{"phone": "13006120551", "rent_money": "800", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   15 平  豪华装修 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 解放大道99号 "}}
{"phone": "13006304733", "rent_money": "2200", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室1厅1卫   85 平  精装修 ", "朝向楼层：": "南北  中层/共7层", "所属区域：": " ", "详细地址：": " 文荟街51号 "}}
{"phone": "13006320034", "rent_money": "2800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   91 平  精装修 ", "朝向楼层：": "南  高层/共35层", "所属区域：": " ", "详细地址：": " 纺机路20号 "}}
{"phone": "13006322474", "rent_money": "2600", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   98 平  精装修 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 纺机路20号 "}}
{"phone": "13006340484", "rent_money": "1100", "rent_type": "面议", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室1厅1卫   65 平  精装修 ", "朝向楼层：": "南  中层/共18层", "所属区域：": " ", "详细地址：": " 南李路 "}}
{"phone": "13006349649", "rent_money": "2800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   53 平  精装修 ", "朝向楼层：": "南  低层/共24层", "所属区域：": " ", "详细地址：": " 中山大道999号 "}}
{"phone": "13006364774", "rent_money": "3300", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室1厅2卫   120 平  精装修 ", "朝向楼层：": "南  中层/共33层", "所属区域：": " ", "详细地址：": " 高新大道 "}}
{"phone": "13006375094", "rent_money": "2800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   65 平  精装修 ", "朝向楼层：": "南北  高层/共33层", "所属区域：": " ", "详细地址：": " 中北路130号 "}}
{"phone": "13006381474", "rent_money": "2800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   77 平  简单装修 ", "朝向楼层：": "南北  低层/共34层", "所属区域：": " ", "详细地址：": " 高新大道 "}}
{"phone": "13006397264", "rent_money": "4600", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "4室3厅3卫   208 平  精装修 ", "朝向楼层：": "南北  高层/共6层", "所属区域：": " ", "详细地址：": " 雄楚大道1019号 "}}
{"phone": "13007114208", "rent_money": "1600", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   52 平  精装修 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 新竹路 "}}
{"phone": "13007127244", "rent_money": "1700", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   55 平  精装修 ", "朝向楼层：": "南北  中层/共31层", "所属区域：": " ", "详细地址：": " 楚康路 "}}
{"phone": "13007138694", "rent_money": "2000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   62 平  精装修 ", "朝向楼层：": "南  中层/共33层", "所属区域：": " ", "详细地址：": " 光谷街97号 "}}
{"phone": "13007144583", "rent_money": "700", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室2厅2卫   18 平  精装修 ", "朝向楼层：": "南  低层/共24层", "所属区域：": " ", "详细地址：": " 野芷湖西路 "}}
{"phone": "13016489654", "rent_money": "2200", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   67 平  精装修 ", "朝向楼层：": "南  中层/共28层", "所属区域：": " ", "详细地址：": " 黄孝河路49号 "}}
{"phone": "13018039189", "rent_money": "1800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   50 平  精装修 ", "朝向楼层：": "南  中层/共15层", "所属区域：": " ", "详细地址：": " 解放大道66号 "}}
{"phone": "13018043184", "rent_money": "2500", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅2卫   73 平  精装修 ", "朝向楼层：": "南北  中层/共34层", "所属区域：": " ", "详细地址：": " 腊台山路,近雄庄路 "}}
{"phone": "13018054520", "rent_money": "882", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   13 平  精装修 ", "朝向楼层：": "南  低层/共16层", "所属区域：": " ", "详细地址：": " 云架桥49号-55号 "}}
{"phone": "13018074520", "rent_money": "2600", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   50 平  精装修 ", "朝向楼层：": "南北  中层/共18层", "所属区域：": " ", "详细地址：": " 武珞路558号 "}}
{"phone": "13018087502", "rent_money": "1100", "rent_type": "押一付一", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   50 平  精装修 ", "朝向楼层：": "南  中层/共33层", "所属区域：": " ", "详细地址：": " 新竹路 "}}
{"phone": "13026333367", "rent_money": "2000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   82 平  豪华装修 ", "朝向楼层：": "南  高层/共29层", "所属区域：": " ", "详细地址：": " 新华街 "}}
{"phone": "13026394091", "rent_money": "3000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   90 平  豪华装修 ", "朝向楼层：": "南北  中层/共33层", "所属区域：": " ", "详细地址：": " 雄楚大道 "}}
{"phone": "13027134202", "rent_money": "1800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   54 平  简单装修 ", "朝向楼层：": "南北  低层/共8层", "所属区域：": " ", "详细地址：": " 民主一路52号 "}}
{"phone": "13035140110", "rent_money": "849", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   10 平  精装修 ", "朝向楼层：": "东南  高层/共21层", "所属区域：": " ", "详细地址：": " 常兴路 "}}
{"phone": "13035140708", "rent_money": "916", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   10 平  精装修 ", "朝向楼层：": "东南  高层/共28层", "所属区域：": " ", "详细地址：": " 沙湖苑路18号 "}}
{"phone": "13035140711", "rent_money": "910", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   9 平  精装修 ", "朝向楼层：": "南  低层/共20层", "所属区域：": " ", "详细地址：": " 光谷大道112号 "}}
{"phone": "13035140917", "rent_money": "1150", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   15 平  精装修 ", "朝向楼层：": "南  中层/共27层", "所属区域：": " ", "详细地址：": " 龙头街 "}}
{"phone": "13035141101", "rent_money": "987", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   12 平  豪华装修 ", "朝向楼层：": "东南  中层/共26层", "所属区域：": " ", "详细地址：": " 康居三路 "}}
{"phone": "13035144220", "rent_money": "763", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   10 平  豪华装修 ", "朝向楼层：": "东南  中层/共29层", "所属区域：": " ", "详细地址：": " 惠安路 "}}
{"phone": "13035144220", "rent_money": "870", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   13 平  豪华装修 ", "朝向楼层：": "东南  高层/共28层", "所属区域：": " ", "详细地址：": " 临江大道578号 "}}
{"phone": "13035144259", "rent_money": "980", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   12 平  精装修 ", "朝向楼层：": "南  中层/共31层", "所属区域：": " ", "详细地址：": " 台北一路74号附1号 "}}
{"phone": "13035144551", "rent_money": "800", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   11 平  豪华装修 ", "朝向楼层：": "南  低层/共13层", "所属区域：": " ", "详细地址：": " 书城路特8号（1-5栋） "}}
{"phone": "13035144651", "rent_money": "891", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室0厅0卫   12 平  精装修 ", "朝向楼层：": "东南  低层/共28层", "所属区域：": " ", "详细地址：": " 紫阳路232号 "}}
{"phone": "13035145531", "rent_money": "846", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   10 平  精装修 ", "朝向楼层：": "南  中层/共28层", "所属区域：": " ", "详细地址：": " 宝丰路81附14号 "}}
{"phone": "13035145706", "rent_money": "901", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   11 平  豪华装修 ", "朝向楼层：": "东南  中层/共31层", "所属区域：": " ", "详细地址：": " 后湖大道362号 "}}
{"phone": "13035147601", "rent_money": "1410", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   17 平  精装修 ", "朝向楼层：": "东南  中层/共29层", "所属区域：": " ", "详细地址：": " 夏芒路28号 "}}
{"phone": "13035147960", "rent_money": "800", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   11 平  豪华装修 ", "朝向楼层：": "南  低层/共13层", "所属区域：": " ", "详细地址：": " 金口路 "}}
{"phone": "13035147960", "rent_money": "817", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   14 平  豪华装修 ", "朝向楼层：": "东南  中层/共23层", "所属区域：": " ", "详细地址：": " 锦绣大道 "}}
{"phone": "13035148095", "rent_money": "940", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   16 平  精装修 ", "朝向楼层：": "南  中层/共28层", "所属区域：": " ", "详细地址：": " 东吴大道948号 "}}
{"phone": "13035148165", "rent_money": "590", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   13 平  精装修 ", "朝向楼层：": "东南  低层/共12层", "所属区域：": " ", "详细地址：": " 楚平路 "}}
{"phone": "13035148280", "rent_money": "880", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   11 平  豪华装修 ", "朝向楼层：": "南  中层/共25层", "所属区域：": " ", "详细地址：": " 宏图路8号 "}}
{"phone": "13035148351", "rent_money": "1087", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   16 平  精装修 ", "朝向楼层：": "南  高层/共23层", "所属区域：": " ", "详细地址：": " 高新二路552号 "}}
{"phone": "13035148626", "rent_money": "950", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   12 平  精装修 ", "朝向楼层：": "东南  高层/共26层", "所属区域：": " ", "详细地址：": " 桥正街 "}}
{"phone": "13035148823", "rent_money": "850", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   14 平  精装修 ", "朝向楼层：": "东南  低层/共11层", "所属区域：": " ", "详细地址：": " 野芷湖西路 "}}
{"phone": "13035149809", "rent_money": "823", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   11 平  豪华装修 ", "朝向楼层：": "东南  低层/共13层", "所属区域：": " ", "详细地址：": " 球场路64附2号 "}}
{"phone": "13035149870", "rent_money": "880", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   11 平  精装修 ", "朝向楼层：": "南  低层/共11层", "所属区域：": " ", "详细地址：": " 玉带正街94号 "}}
{"phone": "13035149870", "rent_money": "880", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   9 平  精装修 ", "朝向楼层：": "东南  低层/共12层", "所属区域：": " ", "详细地址：": " 团结南路 "}}
{"phone": "13035149976", "rent_money": "883", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   14 平  豪华装修 ", "朝向楼层：": "东南  高层/共27层", "所属区域：": " ", "详细地址：": " 向阳路4附2号 "}}
{"phone": "13036104360", "rent_money": "820", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   13 平  精装修 ", "朝向楼层：": "南  中层/共29层", "所属区域：": " ", "详细地址：": " 纸坊大街 "}}
{"phone": "13036104371", "rent_money": "808", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   13 平  豪华装修 ", "朝向楼层：": "东南  低层/共25层", "所属区域：": " ", "详细地址：": " 京汉大道1295号 "}}
{"phone": "13036104528", "rent_money": "859", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   11 平  豪华装修 ", "朝向楼层：": "东南  低层/共15层", "所属区域：": " ", "详细地址：": " 幸福路 "}}
{"phone": "13036104771", "rent_money": "1080", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   17 平  精装修 ", "朝向楼层：": "南  高层/共25层", "所属区域：": " ", "详细地址：": " 高新大道 "}}
{"phone": "13036104853", "rent_money": "1332", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   20 平  精装修 ", "朝向楼层：": "南  低层/共21层", "所属区域：": " ", "详细地址：": " 狮子山街 "}}
{"phone": "13036104855", "rent_money": "800", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   11 平  豪华装修 ", "朝向楼层：": "东南  高层/共26层", "所属区域：": " ", "详细地址：": " 新华街,近红花路 "}}
{"phone": "13036114031", "rent_money": "1381", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   17 平  精装修 ", "朝向楼层：": "南  低层/共28层", "所属区域：": " ", "详细地址：": " 丁字桥路99号 "}}
{"phone": "13036114082", "rent_money": "970", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   13 平  精装修 ", "朝向楼层：": "南  中层/共31层", "所属区域：": " ", "详细地址：": " 雄楚大道968号 "}}
{"phone": "13036114108", "rent_money": "863", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室1厅1卫   12 平  精装修 ", "朝向楼层：": "南  中层/共28层", "所属区域：": " ", "详细地址：": " 科技二路 "}}
{"phone": "13036114117", "rent_money": "852", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   11 平  豪华装修 ", "朝向楼层：": "南  中层/共25层", "所属区域：": " ", "详细地址：": " 青年路 "}}
{"phone": "13036134033", "rent_money": "1030", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   15 平  精装修 ", "朝向楼层：": "南  高层/共28层", "所属区域：": " ", "详细地址：": " 黄孝河路103号 "}}
{"phone": "13036134959", "rent_money": "1100", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "5室1厅1卫   11 平  精装修 ", "朝向楼层：": "南  中层/共10层", "所属区域：": " ", "详细地址：": " 紫沙路100号 "}}
{"phone": "13036141059", "rent_money": "1178", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   15 平  精装修 ", "朝向楼层：": "南  中层/共27层", "所属区域：": " ", "详细地址：": " 园林路 "}}
{"phone": "13036141060", "rent_money": "1141", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   16 平  精装修 ", "朝向楼层：": "南  低层/共24层", "所属区域：": " ", "详细地址：": " 七棉路10号 "}}
{"phone": "13036141350", "rent_money": "1483", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   22 平  精装修 ", "朝向楼层：": "南  中层/共22层", "所属区域：": " ", "详细地址：": " 付家坡一路23号 "}}
{"phone": "13036144200", "rent_money": "1148", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   15 平  精装修 ", "朝向楼层：": "南  中层/共31层", "所属区域：": " ", "详细地址：": " 康居五路 "}}
{"phone": "13036147281", "rent_money": "1267", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   15 平  精装修 ", "朝向楼层：": "南  低层/共18层", "所属区域：": " ", "详细地址：": " 唐家墩路50号 "}}
{"phone": "13036147900", "rent_money": "1104", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   16 平  精装修 ", "朝向楼层：": "南  中层/共33层", "所属区域：": " ", "详细地址：": " 黄孝河路1号 "}}
{"phone": "13036147918", "rent_money": "1320", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   16 平  精装修 ", "朝向楼层：": "南  低层/共16层", "所属区域：": " ", "详细地址：": " 胜利街276号 "}}
{"phone": "13036147922", "rent_money": "930", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   14 平  豪华装修 ", "朝向楼层：": "东南  高层/共26层", "所属区域：": " ", "详细地址：": " 北湖西路33号 "}}
{"phone": "13036148161", "rent_money": "918", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   12 平  精装修 ", "朝向楼层：": "南  高层/共32层", "所属区域：": " ", "详细地址：": " 三店中路 "}}
{"phone": "13036148508", "rent_money": "950", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   12 平  精装修 ", "朝向楼层：": "南  中层/共25层", "所属区域：": " ", "详细地址：": " 雄楚大道428号 "}}
{"phone": "13036148975", "rent_money": "1175", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   18 平  精装修 ", "朝向楼层：": "南  高层/共27层", "所属区域：": " ", "详细地址：": " 和平大道690号 "}}
{"phone": "13036154008", "rent_money": "1228", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   17 平  精装修 ", "朝向楼层：": "南  中层/共29层", "所属区域：": " ", "详细地址：": " 云林街22号 "}}
{"phone": "13036154081", "rent_money": "1293", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   15 平  精装修 ", "朝向楼层：": "南  低层/共17层", "所属区域：": " ", "详细地址：": " 青年路155号 "}}
{"phone": "13036154116", "rent_money": "882", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   12 平  精装修 ", "朝向楼层：": "东南  低层/共13层", "所属区域：": " ", "详细地址：": " 友谊大道532号 "}}
{"phone": "13036154126", "rent_money": "1241", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   18 平  精装修 ", "朝向楼层：": "南  低层/共19层", "所属区域：": " ", "详细地址：": " 红旗渠路133号 "}}
{"phone": "13036154358", "rent_money": "957", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   14 平  精装修 ", "朝向楼层：": "东南  低层/共12层", "所属区域：": " ", "详细地址：": " 高新大道888号 "}}
{"phone": "13036154367", "rent_money": "970", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   12 平  豪华装修 ", "朝向楼层：": "南  高层/共20层", "所属区域：": " ", "详细地址：": " 临江大道7号 "}}
{"phone": "13036154511", "rent_money": "924", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   15 平  精装修 ", "朝向楼层：": "东南  低层/共13层", "所属区域：": " ", "详细地址：": " 珞喻东路10号 "}}
{"phone": "13036154512", "rent_money": "720", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   13 平  精装修 ", "朝向楼层：": "东南  低层/共12层", "所属区域：": " ", "详细地址：": " 大业花园路 "}}
{"phone": "13037124162", "rent_money": "2999", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅2卫   118 平  豪华装修 ", "朝向楼层：": "南北  高层/共22层", "所属区域：": " ", "详细地址：": " 解放大道109号 "}}
{"phone": "13037199326", "rent_money": "700", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   25 平  精装修 ", "朝向楼层：": "南  低层/共6层", "所属区域：": " ", "详细地址：": " 鲁磨路397号 "}}
{"phone": "13072724577", "rent_money": "1159", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   16 平  豪华装修 ", "朝向楼层：": "南  中层/共26层", "所属区域：": " ", "详细地址：": " 施家墩路 "}}
{"phone": "13098841301", "rent_money": "800", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "4室0厅2卫   20 平  简单装修 ", "朝向楼层：": "南  中层/共33层", "所属区域：": " ", "详细地址：": " 环湖路 "}}
{"phone": "13100661479", "rent_money": "1350", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅3卫   27 平  精装修 ", "朝向楼层：": "南  高层/共15层", "所属区域：": " ", "详细地址：": " 体育馆路特1号 "}}
{"phone": "13100675633", "rent_money": "1000", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   25 平  精装修 ", "朝向楼层：": "南  中层/共40层", "所属区域：": " ", "详细地址：": " 古田四路 "}}
{"phone": "13100677790", "rent_money": "3300", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   93 平  精装修 ", "朝向楼层：": "南  中层/共26层", "所属区域：": " ", "详细地址：": " 新生路27号 "}}
{"phone": "13114361074", "rent_money": "1694", "rent_type": "押一付一", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   18 平  精装修 ", "朝向楼层：": "东南  中层/共29层", "所属区域：": " ", "详细地址：": " 解放公园路57号 "}}
{"phone": "13114361074", "rent_money": "2079", "rent_type": "押一付一", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   24 平  精装修 ", "朝向楼层：": "东南  中层/共28层", "所属区域：": " ", "详细地址：": " 刘家河A区 "}}
{"phone": "13114361074", "rent_money": "960", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   13 平  精装修 ", "朝向楼层：": "南  低层/共23层", "所属区域：": " ", "详细地址：": " 汉西北路63号 "}}
{"phone": "13125011540", "rent_money": "2700", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   86 平  精装修 ", "朝向楼层：": "南  中层/共34层", "所属区域：": " ", "详细地址：": " 纺织路 "}}
{"phone": "13125050591", "rent_money": "380", "rent_type": "面议", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "8室4厅3卫   300 平  精装修 ", "朝向楼层：": "南北  中层/共8层", "所属区域：": " ", "详细地址：": " 武胜路一医院，汉正街 "}}
{"phone": "13125186970", "rent_money": "1080", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室0厅0卫   12 平  精装修 ", "朝向楼层：": "南  低层/共33层", "所属区域：": " ", "详细地址：": " 兴武路,近兴国路 "}}
{"phone": "13129902629", "rent_money": "880", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅1卫   25 平  精装修 ", "朝向楼层：": "南  低层/共10层", "所属区域：": " ", "详细地址：": " 香港路390号 "}}
{"phone": "13129973226", "rent_money": "450", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   122 平  精装修 ", "朝向楼层：": "南  中层/共33层", "所属区域：": " ", "详细地址：": " 关山大道589号 "}}
{"phone": "13135666117", "rent_money": "3500", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "4室2厅2卫   135 平  简单装修 ", "朝向楼层：": "南北  高层/共33层", "所属区域：": " ", "详细地址：": " 芳草路 "}}
{"phone": "13147111533", "rent_money": "1030", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   35 平  精装修 ", "朝向楼层：": "南  低层/共32层", "所属区域：": " ", "详细地址：": " 后湖大道156号 "}}
{"phone": "13147134921", "rent_money": "1600", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   90 平  精装修 ", "朝向楼层：": "南  中层/共30层", "所属区域：": " ", "详细地址：": " 文化大道 "}}
{"phone": "13147173109", "rent_money": "2600", "rent_type": "押一付一", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室1厅1卫   93.41 平  精装修 ", "朝向楼层：": "南北  低层/共9层", "所属区域：": " ", "详细地址：": " 暂无信息 "}}
{"phone": "13163222817", "rent_money": "720", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   28 平  精装修 ", "朝向楼层：": "南  低层/共11层", "所属区域：": " ", "详细地址：": " 团结大道1014号 "}}
{"phone": "13163334258", "rent_money": "2880", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   92 平  精装修 ", "朝向楼层：": "南北  中层/共33层", "所属区域：": " ", "详细地址：": " 腊台山路,近雄庄路 "}}
{"phone": "13164170014", "rent_money": "700", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   20 平  精装修 ", "朝向楼层：": "南  低层/共30层", "所属区域：": " ", "详细地址：": " 丁字桥南路558号 "}}
{"phone": "13164645922", "rent_money": "1400", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   25 平  精装修 ", "朝向楼层：": "南  中层/共28层", "所属区域：": " ", "详细地址：": " 中山大道1069号 "}}
{"phone": "13164677757", "rent_money": "1090", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室1厅1卫   15 平  精装修 ", "朝向楼层：": "南北  中层/共47层", "所属区域：": " ", "详细地址：": " 红旗渠路 "}}
{"phone": "13177284126", "rent_money": "1800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   87 平  精装修 ", "朝向楼层：": "南  中层/共18层", "所属区域：": " ", "详细地址：": " 珠山湖大道9号 "}}
{"phone": "13207160623", "rent_money": "2800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   62 平  精装修 ", "朝向楼层：": "南  低层/共27层", "所属区域：": " ", "详细地址：": " 新华西路100号 "}}
{"phone": "13207170929", "rent_money": "1900", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   86 平  精装修 ", "朝向楼层：": "南北  中层/共7层", "所属区域：": " ", "详细地址：": " 新湾路152号 "}}
{"phone": "13212712723", "rent_money": "2200", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   72 平  精装修 ", "朝向楼层：": "南北  中层/共28层", "所属区域：": " ", "详细地址：": " 友谊大道 "}}
{"phone": "13212776117", "rent_money": "1130", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "4室1厅1卫   12 平  豪华装修 ", "朝向楼层：": "南  低层/共32层", "所属区域：": " ", "详细地址：": " 柏环一路 "}}
{"phone": "13212789015", "rent_money": "3900", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "4室2厅2卫   131 平  精装修 ", "朝向楼层：": "南  高层/共15层", "所属区域：": " ", "详细地址：": " 光谷大道112号 "}}
{"phone": "13237126573", "rent_money": "850", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室2厅1卫   15 平  精装修 ", "朝向楼层：": "南  中层/共33层", "所属区域：": " ", "详细地址：": " 书城路 "}}
{"phone": "13237138728", "rent_money": "1500", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   37 平  精装修 ", "朝向楼层：": "南  中层/共33层", "所属区域：": " ", "详细地址：": " 团结大道 "}}
{"phone": "13237151781", "rent_money": "1900", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室1厅1卫   100 平  精装修 ", "朝向楼层：": "南  中层/共7层", "所属区域：": " ", "详细地址：": " 东吴大道 "}}
{"phone": "13237183738", "rent_money": "2200", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   80 平  精装修 ", "朝向楼层：": "南  中层/共26层", "所属区域：": " ", "详细地址：": " 珊瑚北路 "}}
{"phone": "13247634758", "rent_money": "1000", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   11 平  精装修 ", "朝向楼层：": "南  中层/共34层", "所属区域：": " ", "详细地址：": " 腊台山路,近雄庄路 "}}
{"phone": "13247634758", "rent_money": "1035", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   13 平  精装修 ", "朝向楼层：": "南  中层/共34层", "所属区域：": " ", "详细地址：": " 高新大道 "}}
{"phone": "13247634758", "rent_money": "1060", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   12 平  精装修 ", "朝向楼层：": "南  高层/共20层", "所属区域：": " ", "详细地址：": " 光谷大道46号 "}}
{"phone": "13247634758", "rent_money": "1060", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   13 平  精装修 ", "朝向楼层：": "南  低层/共18层", "所属区域：": " ", "详细地址：": " 珞喻东路2号 "}}
{"phone": "13247634758", "rent_money": "1080", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   12 平  精装修 ", "朝向楼层：": "南  中层/共34层", "所属区域：": " ", "详细地址：": " 鲁磨路118号 "}}
{"phone": "13247634758", "rent_money": "1080", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室1厅2卫   13 平  精装修 ", "朝向楼层：": "南  中层/共34层", "所属区域：": " ", "详细地址：": " 珞喻东路2号 "}}
{"phone": "13247634758", "rent_money": "1100", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室1厅2卫   13 平  精装修 ", "朝向楼层：": "南  中层/共34层", "所属区域：": " ", "详细地址：": " 光谷大道120号 "}}
{"phone": "13247634758", "rent_money": "1200", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 限女生", "房屋类型：": "3室1厅1卫   16 平  豪华装修 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 高新大道 "}}
{"phone": "13247634758", "rent_money": "1260", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   25 平  精装修 ", "朝向楼层：": "南  高层/共33层", "所属区域：": " ", "详细地址：": " 关山大道 "}}
{"phone": "13247634758", "rent_money": "1290", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   17 平  精装修 ", "朝向楼层：": "南  中层/共31层", "所属区域：": " ", "详细地址：": " 卓刀泉路238号 "}}
{"phone": "13247634758", "rent_money": "1290", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   16 平  精装修 ", "朝向楼层：": "南  中层/共34层", "所属区域：": " ", "详细地址：": " 雄楚大道1021号 "}}
{"phone": "13247634758", "rent_money": "1330", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "5室2厅3卫   19 平  精装修 ", "朝向楼层：": "南  共4层", "所属区域：": " ", "详细地址：": " 虎泉街319号 "}}
{"phone": "13247634758", "rent_money": "1350", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "4室1厅2卫   23 平  精装修 ", "朝向楼层：": "南  中层/共34层", "所属区域：": " ", "详细地址：": " 关山大道 "}}
{"phone": "13247634758", "rent_money": "900", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 限女生", "房屋类型：": "3室1厅1卫   15 平  精装修 ", "朝向楼层：": "南  中层/共18层", "所属区域：": " ", "详细地址：": " 康魅路1号 "}}
{"phone": "13247634758", "rent_money": "900", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室1厅2卫   13 平  精装修 ", "朝向楼层：": "南  中层/共34层", "所属区域：": " ", "详细地址：": " 鲁磨路369号 "}}
{"phone": "13247634758", "rent_money": "911", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 限女生", "房屋类型：": "4室1厅2卫   14 平  精装修 ", "朝向楼层：": "南  中层/共11层", "所属区域：": " ", "详细地址：": " 南湖南路8号 "}}
{"phone": "13247634758", "rent_money": "922", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   15 平  精装修 ", "朝向楼层：": "南  中层/共25层", "所属区域：": " ", "详细地址：": " 关南园路 "}}
{"phone": "13247634758", "rent_money": "922", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室1厅2卫   13 平  精装修 ", "朝向楼层：": "南  高层/共30层", "所属区域：": " ", "详细地址：": " 新竹路 "}}
{"phone": "13247634758", "rent_money": "925", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   14 平  精装修 ", "朝向楼层：": "南  中层/共23层", "所属区域：": " ", "详细地址：": " 关山一路特1号 "}}
{"phone": "13247634758", "rent_money": "935", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室1厅2卫   13 平  精装修 ", "朝向楼层：": "南  中层/共34层", "所属区域：": " ", "详细地址：": " 鲁磨路 "}}
{"phone": "13247634758", "rent_money": "950", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   15 平  精装修 ", "朝向楼层：": "西  中层/共20层", "所属区域：": " ", "详细地址：": " 关山大道369号 "}}
{"phone": "13247634758", "rent_money": "950", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   11 平  精装修 ", "朝向楼层：": "南  中层/共34层", "所属区域：": " ", "详细地址：": " 荣院路 "}}
{"phone": "13247634758", "rent_money": "990", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   11 平  精装修 ", "朝向楼层：": "南  中层/共34层", "所属区域：": " ", "详细地址：": " 高新大道 "}}
{"phone": "13247634758", "rent_money": "990", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室1厅2卫   13 平  精装修 ", "朝向楼层：": "南  中层/共34层", "所属区域：": " ", "详细地址：": " 光谷大道120号 "}}
{"phone": "13247634758", "rent_money": "990", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室1厅2卫   13 平  精装修 ", "朝向楼层：": "南  中层/共34层", "所属区域：": " ", "详细地址：": " 雄楚大道888号 "}}
{"phone": "13247634774", "rent_money": "864", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   13 平  豪华装修 ", "朝向楼层：": "南  中层/共26层", "所属区域：": " ", "详细地址：": " 三合街4号 "}}
{"phone": "13247635013", "rent_money": "800", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   16 平  精装修 ", "朝向楼层：": "南  中层/共30层", "所属区域：": " ", "详细地址：": " 雄楚大道908号 "}}
{"phone": "13247635072", "rent_money": "820", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室1厅1卫   13 平  精装修 ", "朝向楼层：": "南  高层/共21层", "所属区域：": " ", "详细地址：": " 康福路 "}}
{"phone": "13247635073", "rent_money": "823", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   11 平  豪华装修 ", "朝向楼层：": "东南  低层/共14层", "所属区域：": " ", "详细地址：": " 公园环路127号 "}}
{"phone": "13247635114", "rent_money": "901", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   14 平  精装修 ", "朝向楼层：": "东南  中层/共29层", "所属区域：": " ", "详细地址：": " 陆家街297号 "}}
{"phone": "13247635239", "rent_money": "1464", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   18 平  精装修 ", "朝向楼层：": "南  中层/共24层", "所属区域：": " ", "详细地址：": " 大学园路1号 "}}
{"phone": "13247635297", "rent_money": "990", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   11 平  精装修 ", "朝向楼层：": "南  中层/共30层", "所属区域：": " ", "详细地址：": " 堤边路 "}}
{"phone": "13247635601", "rent_money": "1308", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   16 平  精装修 ", "朝向楼层：": "南  中层/共25层", "所属区域：": " ", "详细地址：": " 张之洞路284号 "}}
{"phone": "13247635601", "rent_money": "900", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "4室1厅1卫   14 平  精装修 ", "朝向楼层：": "南  高层/共20层", "所属区域：": " ", "详细地址：": " 友谊大道 "}}
{"phone": "13247635601", "rent_money": "950", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   14 平  精装修 ", "朝向楼层：": "南  中层/共24层", "所属区域：": " ", "详细地址：": " 欢乐大道 "}}
{"phone": "13247635601", "rent_money": "985", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   15 平  精装修 ", "朝向楼层：": "南  中层/共15层", "所属区域：": " ", "详细地址：": " 秦园中路97号 "}}
{"phone": "13247635601", "rent_money": "990", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   15 平  精装修 ", "朝向楼层：": "南  中层/共25层", "所属区域：": " ", "详细地址：": " 仁和路 "}}
{"phone": "13247635832", "rent_money": "1240", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   14 平  精装修 ", "朝向楼层：": "南  中层/共23层", "所属区域：": " ", "详细地址：": " 东湖路161号 "}}
{"phone": "13247638695", "rent_money": "867", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   14 平  豪华装修 ", "朝向楼层：": "东南  中层/共22层", "所属区域：": " ", "详细地址：": " 唐家墩路201号 "}}
{"phone": "13247638712", "rent_money": "1407", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   14 平  精装修 ", "朝向楼层：": "南  低层/共19层", "所属区域：": " ", "详细地址：": " 光谷大道 "}}
{"phone": "13247638730", "rent_money": "1144", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   14 平  精装修 ", "朝向楼层：": "东南  中层/共23层", "所属区域：": " ", "详细地址：": " 李纸路3号 "}}
{"phone": "13247638792", "rent_money": "1040", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   14 平  豪华装修 ", "朝向楼层：": "南  中层/共23层", "所属区域：": " ", "详细地址：": " 卓刀泉路238号 "}}
{"phone": "13247638792", "rent_money": "1040", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   15 平  精装修 ", "朝向楼层：": "南  中层/共26层", "所属区域：": " ", "详细地址：": " 雄楚大道746号 "}}
{"phone": "13247638792", "rent_money": "1070", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   16 平  精装修 ", "朝向楼层：": "东南  中层/共32层", "所属区域：": " ", "详细地址：": " 中芯二路 "}}
{"phone": "13247638792", "rent_money": "1080", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   15 平  精装修 ", "朝向楼层：": "南  中层/共26层", "所属区域：": " ", "详细地址：": " 民族大道99号 "}}
{"phone": "13247638792", "rent_money": "1080", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   15 平  精装修 ", "朝向楼层：": "南  中层/共34层", "所属区域：": " ", "详细地址：": " 梁山头路 "}}
{"phone": "13247638792", "rent_money": "1090", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   15 平  豪华装修 ", "朝向楼层：": "东南  中层/共26层", "所属区域：": " ", "详细地址：": " 雄楚大道908号 "}}
{"phone": "13247638792", "rent_money": "1130", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   14 平  精装修 ", "朝向楼层：": "东南  中层/共33层", "所属区域：": " ", "详细地址：": " 九峰一路 "}}
{"phone": "13247638792", "rent_money": "1181", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   16 平  精装修 ", "朝向楼层：": "南  中层/共29层", "所属区域：": " ", "详细地址：": " 南湖大道 "}}
{"phone": "13247638792", "rent_money": "1215", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   16 平  精装修 ", "朝向楼层：": "南  中层/共26层", "所属区域：": " ", "详细地址：": " 高新六路 "}}
{"phone": "13247638792", "rent_money": "1224", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   14 平  精装修 ", "朝向楼层：": "东南  中层/共25层", "所属区域：": " ", "详细地址：": " 光谷一路 "}}
{"phone": "13247638792", "rent_money": "1250", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   14 平  精装修 ", "朝向楼层：": "东南  低层/共12层", "所属区域：": " ", "详细地址：": " 虎泉街319号 "}}
{"phone": "13247638792", "rent_money": "1260", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   15 平  精装修 ", "朝向楼层：": "东南  低层/共12层", "所属区域：": " ", "详细地址：": " 珞喻路846号 "}}
{"phone": "13247638792", "rent_money": "1270", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   12 平  精装修 ", "朝向楼层：": "东南  中层/共23层", "所属区域：": " ", "详细地址：": " 光谷大道112号 "}}
{"phone": "13247638792", "rent_money": "1342", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   17 平  精装修 ", "朝向楼层：": "南  中层/共22层", "所属区域：": " ", "详细地址：": " 中芯一路 "}}
{"phone": "13247638792", "rent_money": "800", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   14 平  精装修 ", "朝向楼层：": "东南  中层/共28层", "所属区域：": " ", "详细地址：": " 光谷一路 "}}
{"phone": "13247638792", "rent_money": "810", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   14 平  豪华装修 ", "朝向楼层：": "东南  中层/共30层", "所属区域：": " ", "详细地址：": " 雄楚大道908号 "}}
{"phone": "13247638792", "rent_money": "870", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   11 平  精装修 ", "朝向楼层：": "东南  低层/共11层", "所属区域：": " ", "详细地址：": " 大业花园路 "}}
{"phone": "13247638792", "rent_money": "940", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   16 平  精装修 ", "朝向楼层：": "东南  低层/共26层", "所属区域：": " ", "详细地址：": " 光谷大道 "}}
{"phone": "13247638792", "rent_money": "950", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   13 平  精装修 ", "朝向楼层：": "东南  低层/共12层", "所属区域：": " ", "详细地址：": " 荣院路 "}}
{"phone": "13247638826", "rent_money": "830", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   10 平  精装修 ", "朝向楼层：": "南  高层/共26层", "所属区域：": " ", "详细地址：": " 珞喻路205号 "}}
{"phone": "13247638847", "rent_money": "1470", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   21 平  精装修 ", "朝向楼层：": "南  中层/共29层", "所属区域：": " ", "详细地址：": " 珞喻路 "}}
{"phone": "13247638869", "rent_money": "1090", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   15 平  精装修 ", "朝向楼层：": "东南  低层/共24层", "所属区域：": " ", "详细地址：": " 南湖大道206号 "}}
{"phone": "13247638919", "rent_money": "1558", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   18 平  精装修 ", "朝向楼层：": "南  高层/共28层", "所属区域：": " ", "详细地址：": " 珞喻东路76号 "}}
{"phone": "13247638952", "rent_money": "810", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   14 平  精装修 ", "朝向楼层：": "东南  低层/共13层", "所属区域：": " ", "详细地址：": " 喻家湖东路 "}}
{"phone": "13247638954", "rent_money": "1128", "rent_type": "押一付一", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   53 平  精装修 ", "朝向楼层：": "南  低层/共28层", "所属区域：": " ", "详细地址：": " 桥正街 "}}
{"phone": "13247638997", "rent_money": "939", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   13 平  精装修 ", "朝向楼层：": "东南  中层/共28层", "所属区域：": " ", "详细地址：": " 徐东大街213号 "}}
{"phone": "13247639005", "rent_money": "1186", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   13 平  精装修 ", "朝向楼层：": "南  中层/共31层", "所属区域：": " ", "详细地址：": " 友谊大道318号 "}}
{"phone": "13247640357", "rent_money": "1019", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   13 平  精装修 ", "朝向楼层：": "东南  低层/共12层", "所属区域：": " ", "详细地址：": " 友谊大道 "}}
{"phone": "13247640357", "rent_money": "1058", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   14 平  精装修 ", "朝向楼层：": "东南  低层/共11层", "所属区域：": " ", "详细地址：": " 惠安路 "}}
{"phone": "13247640357", "rent_money": "1175", "rent_type": "押一付一", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   47 平  精装修 ", "朝向楼层：": "南  低层/共21层", "所属区域：": " ", "详细地址：": " 冶金大道42号 "}}
{"phone": "13247640357", "rent_money": "848", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   14 平  精装修 ", "朝向楼层：": "东南  低层/共11层", "所属区域：": " ", "详细地址：": " 徐东大街316号 "}}
{"phone": "13247640357", "rent_money": "885", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   10 平  精装修 ", "朝向楼层：": "东南  低层/共12层", "所属区域：": " ", "详细地址：": " 保利北路 "}}
{"phone": "13247640357", "rent_money": "910", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   12 平  豪华装修 ", "朝向楼层：": "南  中层/共25层", "所属区域：": " ", "详细地址：": " 明泽路6号 "}}
{"phone": "13247640357", "rent_money": "924", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   15 平  精装修 ", "朝向楼层：": "东南  低层/共12层", "所属区域：": " ", "详细地址：": " 鲁磨路369号 "}}
{"phone": "13247640357", "rent_money": "970", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   12 平  精装修 ", "朝向楼层：": "东南  中层/共25层", "所属区域：": " ", "详细地址：": " 石牌岭路20号 "}}
{"phone": "13247640594", "rent_money": "1045", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   13 平  精装修 ", "朝向楼层：": "南  高层/共20层", "所属区域：": " ", "详细地址：": " 和平大道 "}}
{"phone": "13247640594", "rent_money": "1120", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   15 平  豪华装修 ", "朝向楼层：": "南  中层/共15层", "所属区域：": " ", "详细地址：": " 南湖路 "}}
{"phone": "13247640594", "rent_money": "1150", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   14 平  豪华装修 ", "朝向楼层：": "南  低层/共26层", "所属区域：": " ", "详细地址：": " 青年路414号 "}}
{"phone": "13247640594", "rent_money": "1270", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   16 平  精装修 ", "朝向楼层：": "南  中层/共25层", "所属区域：": " ", "详细地址：": " 唐家墩路5号 "}}
{"phone": "13247640772", "rent_money": "1009", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   15 平  精装修 ", "朝向楼层：": "东南  低层/共11层", "所属区域：": " ", "详细地址：": " 关山大道 "}}
{"phone": "13247642301", "rent_money": "1020", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   14 平  豪华装修 ", "朝向楼层：": "南  低层/共15层", "所属区域：": " ", "详细地址：": " 珞狮路157号 "}}
{"phone": "13247642301", "rent_money": "1100", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   15 平  精装修 ", "朝向楼层：": "南  高层/共32层", "所属区域：": " ", "详细地址：": " 珞瑜路95号 "}}
{"phone": "13247642301", "rent_money": "920", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   13 平  精装修 ", "朝向楼层：": "南  中层/共28层", "所属区域：": " ", "详细地址：": " 杨园南路 "}}
{"phone": "13247642504", "rent_money": "1050", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   15 平  精装修 ", "朝向楼层：": "南  中层/共34层", "所属区域：": " ", "详细地址：": " 高新五路 "}}
{"phone": "13247642504", "rent_money": "1140", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室1厅2卫   13 平  精装修 ", "朝向楼层：": "南  中层/共34层", "所属区域：": " ", "详细地址：": " 软件园中路10号 "}}
{"phone": "13247642504", "rent_money": "1180", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   18 平  精装修 ", "朝向楼层：": "南  低层/共10层", "所属区域：": " ", "详细地址：": " 民族大道303号 "}}
{"phone": "13247642504", "rent_money": "1200", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   17 平  豪华装修 ", "朝向楼层：": "南  高层/共28层", "所属区域：": " ", "详细地址：": " 雄楚大道746号 "}}
{"phone": "13247642504", "rent_money": "1230", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "4室1厅2卫   23 平  精装修 ", "朝向楼层：": "南  中层/共34层", "所属区域：": " ", "详细地址：": " 光谷大道21号 "}}
{"phone": "13247642504", "rent_money": "1240", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   15 平  豪华装修 ", "朝向楼层：": "南  中层/共11层", "所属区域：": " ", "详细地址：": " 珞雄路19号 "}}
{"phone": "13247642504", "rent_money": "1360", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   22 平  精装修 ", "朝向楼层：": "南  低层/共15层", "所属区域：": " ", "详细地址：": " 珞喻东路189号 "}}
{"phone": "13247642504", "rent_money": "900", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室1厅1卫   11 平  精装修 ", "朝向楼层：": "南  中层/共34层", "所属区域：": " ", "详细地址：": " 民族大道303号 "}}
{"phone": "13247642504", "rent_money": "900", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室1厅2卫   12 平  精装修 ", "朝向楼层：": "南  中层/共34层", "所属区域：": " ", "详细地址：": " 关山一路特1号 "}}
{"phone": "13247642504", "rent_money": "945", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室1厅2卫   13 平  精装修 ", "朝向楼层：": "南  中层/共34层", "所属区域：": " ", "详细地址：": " 关山大道 "}}
{"phone": "13247642504", "rent_money": "970", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室1厅2卫   12 平  精装修 ", "朝向楼层：": "南  中层/共34层", "所属区域：": " ", "详细地址：": " 关山一路特1号 "}}
{"phone": "13247642504", "rent_money": "990", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   15 平  精装修 ", "朝向楼层：": "南  中层/共34层", "所属区域：": " ", "详细地址：": " 软件园中路10号 "}}
{"phone": "13247642564", "rent_money": "900", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室1厅2卫   13 平  精装修 ", "朝向楼层：": "南  中层/共20层", "所属区域：": " ", "详细地址：": " 关山一路74号 "}}
{"phone": "13247642564", "rent_money": "900", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室1厅2卫   13 平  精装修 ", "朝向楼层：": "南  中层/共34层", "所属区域：": " ", "详细地址：": " 关南园路 "}}
{"phone": "13247642564", "rent_money": "950", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室1厅2卫   12 平  精装修 ", "朝向楼层：": "南  中层/共34层", "所属区域：": " ", "详细地址：": " 关山一路特1号 "}}
{"phone": "13247644202", "rent_money": "1190", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室1厅2卫   15 平  精装修 ", "朝向楼层：": "南  中层/共34层", "所属区域：": " ", "详细地址：": " 关山大道218号 "}}
{"phone": "13247644202", "rent_money": "1200", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   18 平  精装修 ", "朝向楼层：": "南  中层/共34层", "所属区域：": " ", "详细地址：": " 珞喻路1039号 "}}
{"phone": "13247644202", "rent_money": "1330", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   14 平  精装修 ", "朝向楼层：": "南  中层/共22层", "所属区域：": " ", "详细地址：": " 雄楚大道450号 "}}
{"phone": "13247644202", "rent_money": "900", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   10 平  精装修 ", "朝向楼层：": "南  中层/共30层", "所属区域：": " ", "详细地址：": " 雄庄路6号 "}}
{"phone": "13247644202", "rent_money": "911", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室1厅1卫   18 平  精装修 ", "朝向楼层：": "南  中层/共34层", "所属区域：": " ", "详细地址：": " 藏龙北街2号 "}}
{"phone": "13247644202", "rent_money": "930", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室1厅2卫   13 平  精装修 ", "朝向楼层：": "南  中层/共34层", "所属区域：": " ", "详细地址：": " 关山大道369号 "}}
{"phone": "13260508182", "rent_money": "800", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室0厅1卫   23 平  豪华装修 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 珞雄路 "}}
{"phone": "13260543271", "rent_money": "930", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室1厅1卫   10 平  精装修 ", "朝向楼层：": "西北  低层/共42层", "所属区域：": " ", "详细地址：": " 铁机西路 "}}
{"phone": "13260601596", "rent_money": "1300", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   15 平  简单装修 ", "朝向楼层：": "南北  低层/共16层", "所属区域：": " ", "详细地址：": " 雪松路1号 "}}
{"phone": "13260604839", "rent_money": "1030", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   13 平  精装修 ", "朝向楼层：": "南  高层/共35层", "所属区域：": " ", "详细地址：": " 芳草路 "}}
{"phone": "13260604839", "rent_money": "860", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   9 平  精装修 ", "朝向楼层：": "南  中层/共20层", "所属区域：": " ", "详细地址：": " 东风大道56号 "}}
{"phone": "13260623272", "rent_money": "2900", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅2卫   125 平  精装修 ", "朝向楼层：": "南  中层/共12层", "所属区域：": " ", "详细地址：": " 珞狮路447号 "}}
{"phone": "13264739318", "rent_money": "2600", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   70 平  精装修 ", "朝向楼层：": "南  中层/共18层", "所属区域：": " ", "详细地址：": " 梳子桥路2号 "}}
{"phone": "13267109944", "rent_money": "1080", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   14 平  豪华装修 ", "朝向楼层：": "南  高层/共28层", "所属区域：": " ", "详细地址：": " 武珞路272号 "}}
{"phone": "13267109944", "rent_money": "1085", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   15 平  豪华装修 ", "朝向楼层：": "南  高层/共26层", "所属区域：": " ", "详细地址：": " 紫阳东路 "}}
{"phone": "13267109944", "rent_money": "1100", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   16 平  精装修 ", "朝向楼层：": "南  中层/共34层", "所属区域：": " ", "详细地址：": " 铁机路 "}}
{"phone": "13267109944", "rent_money": "1120", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   15 平  精装修 ", "朝向楼层：": "南  中层/共25层", "所属区域：": " ", "详细地址：": " 中北路 "}}
{"phone": "13267109944", "rent_money": "860", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室1厅1卫   7 平  精装修 ", "朝向楼层：": "南  低层/共25层", "所属区域：": " ", "详细地址：": " 三角路 "}}
{"phone": "13277903479", "rent_money": "600", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室1厅1卫   20 平  精装修 ", "朝向楼层：": "南  低层/共19层", "所属区域：": " ", "详细地址：": " 金银湖南街 "}}
{"phone": "13277988355", "rent_money": "1000", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   28 平  精装修 ", "朝向楼层：": "南北  中层/共7层", "所属区域：": " ", "详细地址：": " 集贤三路155-158号 "}}
{"phone": "13282903393", "rent_money": "1000", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室1厅1卫   20 平  精装修 ", "朝向楼层：": "东南  中层/共32层", "所属区域：": " ", "详细地址：": " 关山大道 "}}
{"phone": "13296622706", "rent_money": "399", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   136 平  精装修 ", "朝向楼层：": "西南  高层/共16层", "所属区域：": " ", "详细地址：": " 鄱阳街8号 "}}
{"phone": "13296626782", "rent_money": "5500", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   108 平  简单装修 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 珞喻路6号 "}}
{"phone": "13297039377", "rent_money": "1000", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅2卫   25 平  精装修 ", "朝向楼层：": "南  中层/共30层", "所属区域：": " ", "详细地址：": " 古田四路 "}}
{"phone": "13297062456", "rent_money": "3200", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   100 平  精装修 ", "朝向楼层：": "南北  低层/共30层", "所属区域：": " ", "详细地址：": " 武珞路558号 "}}
{"phone": "13297943983", "rent_money": "1100", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "4室1厅2卫   18 平  精装修 ", "朝向楼层：": "南  高层/共33层", "所属区域：": " ", "详细地址：": " 高新大道 "}}
{"phone": "13297951086", "rent_money": "900", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室1厅1卫   89 平  精装修 ", "朝向楼层：": "南北  低层/共9层", "所属区域：": " ", "详细地址：": " 三角湖路10号 "}}
{"phone": "13297974061", "rent_money": "700", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅2卫   16 平  精装修 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 马场角路64号 "}}
{"phone": "13308621531", "rent_money": "1100", "rent_type": "面议", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   40 平  精装修 ", "朝向楼层：": "南北  中层/共33层", "所属区域：": " ", "详细地址：": " 建设三路25附1号 "}}
{"phone": "13308621531", "rent_money": "1700", "rent_type": "面议", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   54 平  精装修 ", "朝向楼层：": "南北  高层/共30层", "所属区域：": " ", "详细地址：": " 团结大道 "}}
{"phone": "13308648852", "rent_money": "1100", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室2厅2卫   17 平  精装修 ", "朝向楼层：": "南  低层/共30层", "所属区域：": " ", "详细地址：": " 珊瑚北路 "}}
{"phone": "13339980104", "rent_money": "2500", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅2卫   120 平  精装修 ", "朝向楼层：": "东南  中层/共32层", "所属区域：": " ", "详细地址：": " 太子湖北路 "}}
{"phone": "13343409653", "rent_money": "3800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   90 平  精装修 ", "朝向楼层：": "南  中层/共33层", "所属区域：": " ", "详细地址：": " 珞雄路19号 "}}
{"phone": "13343484964", "rent_money": "5000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   127 平  精装修 ", "朝向楼层：": "南北  高层/共32层", "所属区域：": " ", "详细地址：": " 唐家墩路5号 "}}
{"phone": "13343586492", "rent_money": "2000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅2卫   140 平  精装修 ", "朝向楼层：": "南北  中层/共7层", "所属区域：": " ", "详细地址：": " 熊廷弼路96号 "}}
{"phone": "13349951733", "rent_money": "2100", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   86 平  精装修 ", "朝向楼层：": "南北  中层/共45层", "所属区域：": " ", "详细地址：": " 中一路36号 "}}
{"phone": "13387621899", "rent_money": "1600", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   45 平  简单装修 ", "朝向楼层：": "南北  中层/共9层", "所属区域：": " ", "详细地址：": " 江汉北路18号 "}}
{"phone": "13387651018", "rent_money": "900", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室2厅2卫   28 平  精装修 ", "朝向楼层：": "南  中层/共19层", "所属区域：": " ", "详细地址：": " 新华下路83号 "}}
{"phone": "13396042571", "rent_money": "900", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室1厅1卫   26 平  精装修 ", "朝向楼层：": "南北  中层/共25层", "所属区域：": " ", "详细地址：": " 民族大道888号 "}}
{"phone": "13396049463", "rent_money": "1700", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室1厅1卫   90 平  精装修 ", "朝向楼层：": "南北  中层/共18层", "所属区域：": " ", "详细地址：": " 智和路 "}}
{"phone": "13396060503", "rent_money": "990", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅2卫   25 平  精装修 ", "朝向楼层：": "南  高层/共25层", "所属区域：": " ", "详细地址：": " 香港路328附1号 "}}
{"phone": "13397172301", "rent_money": "1350", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   48 平  精装修 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 团结大道 "}}
{"phone": "13397181449", "rent_money": "1260", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "4室1厅1卫   15 平  精装修 ", "朝向楼层：": "南  低层/共22层", "所属区域：": " ", "详细地址：": " 芳草路66号 "}}
{"phone": "13397181449", "rent_money": "960", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "4室1厅2卫   15 平  精装修 ", "朝向楼层：": "南  中层/共9层", "所属区域：": " ", "详细地址：": " 三角湖路10号 "}}
{"phone": "13407177812", "rent_money": "800", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "4室1厅2卫   25 平  精装修 ", "朝向楼层：": "南  中层/共33层", "所属区域：": " ", "详细地址：": " 兴业路 "}}
{"phone": "13407184247", "rent_money": "3300", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   49 平  精装修 ", "朝向楼层：": "南  中层/共27层", "所属区域：": " ", "详细地址：": " 和平大道300号 "}}
{"phone": "13407190168", "rent_money": "2400", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   90 平  精装修 ", "朝向楼层：": "南  中层/共18层", "所属区域：": " ", "详细地址：": " 百步亭花园路 "}}
{"phone": "13409898727", "rent_money": "1030", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室1厅2卫   14 平  精装修 ", "朝向楼层：": "南  中层/共34层", "所属区域：": " ", "详细地址：": " 纺织路 "}}
{"phone": "13409994109", "rent_money": "900", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室2厅2卫   18 平  精装修 ", "朝向楼层：": "南  中层/共12层", "所属区域：": " ", "详细地址：": " 新育村33号 "}}
{"phone": "13419657722", "rent_money": "700", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   23 平  精装修 ", "朝向楼层：": "南北  中层/共16层", "所属区域：": " ", "详细地址：": " 黄陂街6号 "}}
{"phone": "13429810048", "rent_money": "1000", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室0厅1卫   23 平  精装修 ", "朝向楼层：": "南  中层/共34层", "所属区域：": " ", "详细地址：": " 雄楚大道888号 "}}
{"phone": "13429818111", "rent_money": "1800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   45 平  精装修 ", "朝向楼层：": "南  高层/共8层", "所属区域：": " ", "详细地址：": " 车站路 "}}
{"phone": "13437115815", "rent_money": "1430", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   15 平  精装修 ", "朝向楼层：": "东  高层/共33层", "所属区域：": " ", "详细地址：": " 丁字桥路 "}}
{"phone": "13437126577", "rent_money": "700", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "1室0厅0卫   16 平  精装修 ", "朝向楼层：": "南北  中层/共32层", "所属区域：": " ", "详细地址：": " 关山大道519号 "}}
{"phone": "13437126577", "rent_money": "850", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室0厅1卫   26 平  精装修 ", "朝向楼层：": "南北  中层/共32层", "所属区域：": " ", "详细地址：": " 高新大道 "}}
{"phone": "13451075970", "rent_money": "800", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   1 平  精装修 ", "朝向楼层：": "南  高层/共6层", "所属区域：": " ", "详细地址：": " 东风大道 "}}
{"phone": "13469902993", "rent_money": "2000", "rent_type": "面议", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   75 平  精装修 ", "朝向楼层：": "南北  中层/共32层", "所属区域：": " ", "详细地址：": " 新竹路 "}}
{"phone": "13476021331", "rent_money": "1600", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   35 平  简单装修 ", "朝向楼层：": "南  中层/共9层", "所属区域：": " ", "详细地址：": " 武胜东街 "}}
{"phone": "13476052630", "rent_money": "1900", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   47 平  精装修 ", "朝向楼层：": "南北  中层/共18层", "所属区域：": " ", "详细地址：": " 高新四路1号 "}}
{"phone": "13476052630", "rent_money": "600", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "1室0厅1卫   13 平  精装修 ", "朝向楼层：": "南  中层/共11层", "所属区域：": " ", "详细地址：": " 光谷大道120号 "}}
{"phone": "13476052630", "rent_money": "900", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "1室0厅1卫   18 平  精装修 ", "朝向楼层：": "南  中层/共11层", "所属区域：": " ", "详细地址：": " 中芯二路 "}}
{"phone": "13476164771", "rent_money": "2600", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   85 平  精装修 ", "朝向楼层：": "东西  中层/共26层", "所属区域：": " ", "详细地址：": " 汉阳大道 "}}
{"phone": "13476272240", "rent_money": "4900", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅2卫   83 平  精装修 ", "朝向楼层：": "南  中层/共33层", "所属区域：": " ", "详细地址：": " 江汉一路92附3号 "}}
{"phone": "13476715229", "rent_money": "3000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "4室2厅1卫   1000 平  精装修 ", "朝向楼层：": "南北  中层/共7层", "所属区域：": " ", "详细地址：": " 珞狮南路120号 "}}
{"phone": "13476853006", "rent_money": "860", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅2卫   21 平  精装修 ", "朝向楼层：": "南  中层/共18层", "所属区域：": " ", "详细地址：": " 珞喻路6号 "}}
{"phone": "13476857801", "rent_money": "2000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   59 平  精装修 ", "朝向楼层：": "南  中层/共13层", "所属区域：": " ", "详细地址：": " 发展大道183号 "}}
{"phone": "13477005935", "rent_money": "900", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   24 平  精装修 ", "朝向楼层：": "南北  高层/共32层", "所属区域：": " ", "详细地址：": " 新华下路83号 "}}
{"phone": "13477005935", "rent_money": "910", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   24 平  精装修 ", "朝向楼层：": "南  中层/共7层", "所属区域：": " ", "详细地址：": " 万松园路29号 "}}
{"phone": "13477014406", "rent_money": "3800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅2卫   130 平  精装修 ", "朝向楼层：": "东南  中层/共34层", "所属区域：": " ", "详细地址：": " 润园路8号 "}}
{"phone": "13477073160", "rent_money": "2200", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   101 平  精装修 ", "朝向楼层：": "南北  高层/共11层", "所属区域：": " ", "详细地址：": " 环湖路39号 "}}
{"phone": "13487077915", "rent_money": "2000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   100 平  精装修 ", "朝向楼层：": "南  中层/共18层", "所属区域：": " ", "详细地址：": " 巨龙大道30号 "}}
{"phone": "13508648512", "rent_money": "2800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   115 平  简单装修 ", "朝向楼层：": "南  中层/共7层", "所属区域：": " ", "详细地址：": " 雄楚大道746号 "}}
{"phone": "13517205024", "rent_money": "4000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅2卫   139 平  精装修 ", "朝向楼层：": "南北  中层/共32层", "所属区域：": " ", "详细地址：": " 徐东大街150号 "}}
{"phone": "13517264136", "rent_money": "1700", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   43 平  精装修 ", "朝向楼层：": "南  中层/共17层", "所属区域：": " ", "详细地址：": " 后湖大道 "}}
{"phone": "13545035587", "rent_money": "2500", "rent_type": "面议", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   95 平  简单装修 ", "朝向楼层：": "南北  中层/共11层", "所属区域：": " ", "详细地址：": " 后湖大道 "}}
{"phone": "13545071162", "rent_money": "3000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   87 平  精装修 ", "朝向楼层：": "南北  高层/共32层", "所属区域：": " ", "详细地址：": " 新益街 "}}
{"phone": "13545098342", "rent_money": "2500", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   100 平  精装修 ", "朝向楼层：": "南北  中层/共7层", "所属区域：": " ", "详细地址：": " 香港路264号 "}}
{"phone": "13545151910", "rent_money": "700", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   12 平  精装修 ", "朝向楼层：": "南  中层/共34层", "所属区域：": " ", "详细地址：": " 团结大道 "}}
{"phone": "13545154153", "rent_money": "7500", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "4室2厅2卫   210 平  精装修 ", "朝向楼层：": "南  中层/共34层", "所属区域：": " ", "详细地址：": " 欢乐大道165号 "}}
{"phone": "13545190716", "rent_money": "2100", "rent_type": "面议", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室0厅0卫   40 平  精装修 ", "朝向楼层：": "西北  中层/共30层", "所属区域：": " ", "详细地址：": " 暂无信息 "}}
{"phone": "13545249435", "rent_money": "13000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅2卫   164 平  豪华装修 ", "朝向楼层：": "南北  高层/共48层", "所属区域：": " ", "详细地址：": " 永泰路,近解放大道 "}}
{"phone": "13545249435", "rent_money": "5000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅2卫   160 平  精装修 ", "朝向楼层：": "南  高层/共32层", "所属区域：": " ", "详细地址：": " 解放大道1340号 "}}
{"phone": "13545388365", "rent_money": "1100", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   52 平  精装修 ", "朝向楼层：": "南  中层/共30层", "所属区域：": " ", "详细地址：": " 汉口北大道 "}}
{"phone": "13545530151", "rent_money": "810", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   13 平  精装修 ", "朝向楼层：": "南北  中层/共33层", "所属区域：": " ", "详细地址：": " 团结大道 "}}
{"phone": "13554052576", "rent_money": "1900", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   45 平  精装修 ", "朝向楼层：": "南北  中层/共30层", "所属区域：": " ", "详细地址：": " 工大路 "}}
{"phone": "13554110872", "rent_money": "3000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   98 平  精装修 ", "朝向楼层：": "南北  中层/共34层", "所属区域：": " ", "详细地址：": " 高新大道82号 "}}
{"phone": "13554165179", "rent_money": "170", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "4室2厅2卫   170 平  精装修 ", "朝向楼层：": "南北  低层/共30层", "所属区域：": " ", "详细地址：": " 中北路1号 "}}
{"phone": "13554208800", "rent_money": "2100", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅2卫   123 平  精装修 ", "朝向楼层：": "南北  中层/共31层", "所属区域：": " ", "详细地址：": " 巨龙大道88号 "}}
{"phone": "13554259315", "rent_money": "5500", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   100 平  豪华装修 ", "朝向楼层：": "南北  高层/共28层", "所属区域：": " ", "详细地址：": " 云霞路199号 "}}
{"phone": "13554271871", "rent_money": "2400", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   93 平  精装修 ", "朝向楼层：": "西南  高层/共18层", "所属区域：": " ", "详细地址：": " 百步亭花园路158号 "}}
{"phone": "13554390615", "rent_money": "1300", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   40 平  精装修 ", "朝向楼层：": "南北  中层/共32层", "所属区域：": " ", "详细地址：": " 后湖大道 "}}
{"phone": "13554441806", "rent_money": "2100", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅2卫   130 平  精装修 ", "朝向楼层：": "南北  低层/共25层", "所属区域：": " ", "详细地址：": " 烽胜路 "}}
{"phone": "13554444997", "rent_money": "1700", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   41 平  精装修 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 珞狮南路 "}}
{"phone": "13554537137", "rent_money": "960", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室1厅2卫   10 平  精装修 ", "朝向楼层：": "南  中层/共6层", "所属区域：": " ", "详细地址：": " 学府北路65号 "}}
{"phone": "13554646504", "rent_money": "4300", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   120 平  精装修 ", "朝向楼层：": "南  高层/共24层", "所属区域：": " ", "详细地址：": " 珞狮南路 "}}
{"phone": "13554668172", "rent_money": "380", "rent_type": "面议", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "4室2厅2卫   160 平  精装修 ", "朝向楼层：": "南北  中层/共8层", "所属区域：": " ", "详细地址：": " 王家湾公交站旁（国美电器） "}}
{"phone": "13597420306", "rent_money": "4000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   103 平  精装修 ", "朝向楼层：": "南北  中层/共18层", "所属区域：": " ", "详细地址：": " 公正路212号 "}}
{"phone": "13597971093", "rent_money": "2600", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   106 平  精装修 ", "朝向楼层：": "南  高层/共26层", "所属区域：": " ", "详细地址：": " 杨桥湖大道2号 "}}
{"phone": "13618625102", "rent_money": "1130", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "4室1厅2卫   17 平  精装修 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 光谷大道46号 "}}
{"phone": "13618625102", "rent_money": "700", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室1厅2卫   9 平  精装修 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 关山大道349号 "}}
{"phone": "13618645977", "rent_money": "1050", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室1厅2卫   12 平  精装修 ", "朝向楼层：": "南  中层/共30层", "所属区域：": " ", "详细地址：": " 纺织路 "}}
{"phone": "13618645977", "rent_money": "1060", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室1厅2卫   15 平  精装修 ", "朝向楼层：": "南  低层/共32层", "所属区域：": " ", "详细地址：": " 工大路 "}}
{"phone": "13618645977", "rent_money": "1110", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   13 平  精装修 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 宝通寺路28号 "}}
{"phone": "13618645977", "rent_money": "1400", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "4室1厅2卫   22 平  精装修 ", "朝向楼层：": "南  中层/共30层", "所属区域：": " ", "详细地址：": " 邮科院路88号 "}}
{"phone": "13618645977", "rent_money": "730", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室1厅2卫   8 平  精装修 ", "朝向楼层：": "南  中层/共30层", "所属区域：": " ", "详细地址：": " 书城路 "}}
{"phone": "13618645977", "rent_money": "900", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室1厅2卫   11 平  精装修 ", "朝向楼层：": "南  中层/共30层", "所属区域：": " ", "详细地址：": " 高新大道112号 "}}
{"phone": "13618645977", "rent_money": "930", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室1厅2卫   12 平  精装修 ", "朝向楼层：": "南  中层/共30层", "所属区域：": " ", "详细地址：": " 关山大道349号 "}}
{"phone": "13627104961", "rent_money": "900", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅1卫   13 平  精装修 ", "朝向楼层：": "南北  低层/共50层", "所属区域：": " ", "详细地址：": " 汉西路 "}}
{"phone": "13627199146", "rent_money": "4000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   93 平  简单装修 ", "朝向楼层：": "南北  高层/共31层", "所属区域：": " ", "详细地址：": " 西北湖路17号 "}}
{"phone": "13627201720", "rent_money": "1100", "rent_type": "押一付一", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   25 平  精装修 ", "朝向楼层：": "南  中层/共30层", "所属区域：": " ", "详细地址：": " 常青路267号 "}}
{"phone": "13627201720", "rent_money": "850", "rent_type": "押一付一", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   15 平  精装修 ", "朝向楼层：": "南  高层/共60层", "所属区域：": " ", "详细地址：": " 新湾路75号 "}}
{"phone": "13627216571", "rent_money": "36000", "rent_type": "押二付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "9室2厅3卫   420 平  豪华装修 ", "朝向楼层：": "南  高层/共27层", "所属区域：": " ", "详细地址：": " 友谊大道 "}}
{"phone": "13627251450", "rent_money": "600", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "4室2厅2卫   21 平  精装修 ", "朝向楼层：": "南  中层/共25层", "所属区域：": " ", "详细地址：": " 石牌岭路283号 "}}
{"phone": "13627266133", "rent_money": "2300", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   54 平  精装修 ", "朝向楼层：": "南  低层/共22层", "所属区域：": " ", "详细地址：": " 宝丰一路 "}}
{"phone": "13627271576", "rent_money": "3000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅2卫   90 平  精装修 ", "朝向楼层：": "南  低层/共32层", "所属区域：": " ", "详细地址：": " 芳草路88号 "}}
{"phone": "13627289150", "rent_money": "3500", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室1厅1卫   90 平  精装修 ", "朝向楼层：": "南  中层/共20层", "所属区域：": " ", "详细地址：": " 利济南路 "}}
{"phone": "13628605510", "rent_money": "1000", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室1厅1卫   28 平  精装修 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 江岸新村174号 "}}
{"phone": "13628605510", "rent_money": "780", "rent_type": "押一付一", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   30 平  精装修 ", "朝向楼层：": "南北  中层/共32层", "所属区域：": " ", "详细地址：": " 工农兵路152号 "}}
{"phone": "13628605510", "rent_money": "800", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   26 平  精装修 ", "朝向楼层：": "南北  中层/共26层", "所属区域：": " ", "详细地址：": " 新江岸五村172号 "}}
{"phone": "13628613833", "rent_money": "1250", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅2卫   24 平  精装修 ", "朝向楼层：": "南  中层/共22层", "所属区域：": " ", "详细地址：": " 建设大道524号 "}}
{"phone": "13628649161", "rent_money": "700", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室0厅1卫   23 平  精装修 ", "朝向楼层：": "南北  中层/共33层", "所属区域：": " ", "详细地址：": " 关山大道519号 "}}
{"phone": "13635853162", "rent_money": "2600", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室1厅1卫   80 平  精装修 ", "朝向楼层：": "南北  低层/共8层", "所属区域：": " ", "详细地址：": " 武珞路五巷88号 "}}
{"phone": "13638638327", "rent_money": "800", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   25 平  精装修 ", "朝向楼层：": "南  低层/共35层", "所属区域：": " ", "详细地址：": " 后湖大道336号 "}}
{"phone": "13638638327", "rent_money": "850", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室0厅1卫   25 平  精装修 ", "朝向楼层：": "南  中层/共38层", "所属区域：": " ", "详细地址：": " 黄汉路 "}}
{"phone": "13647285905", "rent_money": "2400", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   70 平  精装修 ", "朝向楼层：": "南北  中层/共8层", "所属区域：": " ", "详细地址：": " 水陆街 "}}
{"phone": "13657214921", "rent_money": "2800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   70 平  精装修 ", "朝向楼层：": "南北  中层/共50层", "所属区域：": " ", "详细地址：": " 常青路167号 "}}
{"phone": "13657214921", "rent_money": "800", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "2室2厅2卫   92 平  精装修 ", "朝向楼层：": "南北  中层/共7层", "所属区域：": " ", "详细地址：": " 新湾五路105号 "}}
{"phone": "13657236116", "rent_money": "800", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "1室0厅1卫   20 平  精装修 ", "朝向楼层：": "南  低层/共37层", "所属区域：": " ", "详细地址：": " 兴业路 "}}
{"phone": "13657297895", "rent_money": "650", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 限女生", "房屋类型：": "3室2厅2卫   20 平  精装修 ", "朝向楼层：": "南  高层/共12层", "所属区域：": " ", "详细地址：": " 关山大道218号 "}}
{"phone": "13659828478", "rent_money": "6500", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   89 平  简单装修 ", "朝向楼层：": "东南  中层/共31层", "所属区域：": " ", "详细地址：": " 中山大道1505号 "}}
{"phone": "13659844967", "rent_money": "3800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   103 平  精装修 ", "朝向楼层：": "南  中层/共15层", "所属区域：": " ", "详细地址：": " 软件园中路10号 "}}
{"phone": "13659895709", "rent_money": "3000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   97 平  精装修 ", "朝向楼层：": "南北  低层/共32层", "所属区域：": " ", "详细地址：": " 怡康路 "}}
{"phone": "13667113007", "rent_money": "2000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   87 平  精装修 ", "朝向楼层：": "南北  中层/共34层", "所属区域：": " ", "详细地址：": " 汉阳大道630号 "}}
{"phone": "13667129779", "rent_money": "3000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   72 平  精装修 ", "朝向楼层：": "南北  中层/共20层", "所属区域：": " ", "详细地址：": " 彭刘杨路 "}}
{"phone": "13667157266", "rent_money": "1100", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室2厅2卫   25 平  精装修 ", "朝向楼层：": "南北  中层/共12层", "所属区域：": " ", "详细地址：": " 和平大道108号 "}}
{"phone": "13667185911", "rent_money": "800", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   15 平  简单装修 ", "朝向楼层：": "南  共5层", "所属区域：": " ", "详细地址：": " 环湖路39号 "}}
{"phone": "13667251957", "rent_money": "600", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅1卫   18 平  精装修 ", "朝向楼层：": "南  中层/共33层", "所属区域：": " ", "详细地址：": " 龙阳大道 "}}
{"phone": "13667251957", "rent_money": "900", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅2卫   25 平  精装修 ", "朝向楼层：": "西南  中层/共33层", "所属区域：": " ", "详细地址：": " 汉阳大道709号 "}}
{"phone": "13667273782", "rent_money": "2200", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   100 平  精装修 ", "朝向楼层：": "南北  中层/共19层", "所属区域：": " ", "详细地址：": " 环湖路39号 "}}
{"phone": "13667274366", "rent_money": "750", "rent_type": "押一付二", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室0厅1卫   30 平  精装修 ", "朝向楼层：": "南  低层/共23层", "所属区域：": " ", "详细地址：": " 珞狮路204号 "}}
{"phone": "13667281303", "rent_money": "750", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室2厅2卫   20 平  精装修 ", "朝向楼层：": "南北  中层/共23层", "所属区域：": " ", "详细地址：": " 腊台山路,近雄庄路 "}}
{"phone": "13672447344", "rent_money": "2100", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅2卫   90 平  简单装修 ", "朝向楼层：": "南  中层/共24层", "所属区域：": " ", "详细地址：": " 光谷一路 "}}
{"phone": "13677215160", "rent_money": "1000", "rent_type": "押一付一", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室0厅1卫   20 平  精装修 ", "朝向楼层：": "南  低层/共32层", "所属区域：": " ", "详细地址：": " 汉桥路 "}}
{"phone": "13697388692", "rent_money": "3200", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅2卫   140 平  精装修 ", "朝向楼层：": "南北  中层/共33层", "所属区域：": " ", "详细地址：": " 珞雄路 "}}
{"phone": "13715144186", "rent_money": "2200", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   61 平  简单装修 ", "朝向楼层：": "南  中层/共39层", "所属区域：": " ", "详细地址：": " 高新大道 "}}
{"phone": "13720171702", "rent_money": "2800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅2卫   130 平  简单装修 ", "朝向楼层：": "南北  高层/共18层", "所属区域：": " ", "详细地址：": " 野芷湖西路 "}}
{"phone": "13720228213", "rent_money": "2900", "rent_type": "押二付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   70 平  精装修 ", "朝向楼层：": "南  高层/共34层", "所属区域：": " ", "详细地址：": " 东风大道68号 "}}
{"phone": "13720326586", "rent_money": "2500", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   92 平  豪华装修 ", "朝向楼层：": "南北  高层/共29层", "所属区域：": " ", "详细地址：": " 建安街特1号 "}}
{"phone": "13789997501", "rent_money": "1300", "rent_type": "押二付一", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   51 平  精装修 ", "朝向楼层：": "南北  中层/共33层", "所属区域：": " ", "详细地址：": " 蟠龙路 "}}
{"phone": "13807252060", "rent_money": "890", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室1厅1卫   15 平  简单装修 ", "朝向楼层：": "南北  中层/共11层", "所属区域：": " ", "详细地址：": " 环湖路65号 "}}
{"phone": "13823554637", "rent_money": "800", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   21 平  精装修 ", "朝向楼层：": "南  低层/共26层", "所属区域：": " ", "详细地址：": " 街道口南路6号 "}}
{"phone": "13871001705", "rent_money": "3600", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅2卫   128 平  精装修 ", "朝向楼层：": "南北  高层/共6层", "所属区域：": " ", "详细地址：": " 书城路81号 "}}
{"phone": "13871007275", "rent_money": "2700", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   98 平  精装修 ", "朝向楼层：": "南  高层/共27层", "所属区域：": " ", "详细地址：": " 杨桥湖大道 "}}
{"phone": "13871114648", "rent_money": "33000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "5室3厅4卫   345 平  豪华装修 ", "朝向楼层：": "南北  高层/共45层", "所属区域：": " ", "详细地址：": " 永泰路2号 "}}
{"phone": "13871172183", "rent_money": "6800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室0厅1卫   190 平  精装修 ", "朝向楼层：": "北  高层/共17层", "所属区域：": " ", "详细地址：": " 高新大道 "}}
{"phone": "13871209651", "rent_money": "699", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "1室0厅1卫   19 平  精装修 ", "朝向楼层：": "南北  中层/共6层", "所属区域：": " ", "详细地址：": " 和平大道850号 "}}
{"phone": "13871287281", "rent_money": "1500", "rent_type": "半年付押一", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   98 平  毛坯 ", "朝向楼层：": "南北  中层/共20层", "所属区域：": " ", "详细地址：": " 墨水湖南路 "}}
{"phone": "13871302027", "rent_money": "2200", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   71 平  精装修 ", "朝向楼层：": "南北  中层/共7层", "所属区域：": " ", "详细地址：": " 振兴路 "}}
{"phone": "13871391550", "rent_money": "2000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   50 平  精装修 ", "朝向楼层：": "南  中层/共33层", "所属区域：": " ", "详细地址：": " 荣院路 "}}
{"phone": "13871454560", "rent_money": "2300", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   110 平  精装修 ", "朝向楼层：": "南北  中层/共6层", "所属区域：": " ", "详细地址：": " 瑞安街84号 "}}
{"phone": "13871460166", "rent_money": "3000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅2卫   127 平  精装修 ", "朝向楼层：": "南  中层/共11层", "所属区域：": " ", "详细地址：": " 东冶路 "}}
{"phone": "13871586449", "rent_money": "3000", "rent_type": "面议", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   73 平  精装修 ", "朝向楼层：": "西南  中层/共8层", "所属区域：": " ", "详细地址：": " 暂无信息 "}}
{"phone": "13872047266", "rent_money": "1000", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   20 平  精装修 ", "朝向楼层：": "南  中层/共19层", "所属区域：": " ", "详细地址：": " 七星路 "}}
{"phone": "13886000343", "rent_money": "650", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   15 平  精装修 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 天鹅路48号 "}}
{"phone": "13886018030", "rent_money": "2600", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室1厅1卫   90 平  豪华装修 ", "朝向楼层：": "南北  中层/共22层", "所属区域：": " ", "详细地址：": " 汉阳大道698号 "}}
{"phone": "13886131010", "rent_money": "950", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室2厅2卫   30 平  精装修 ", "朝向楼层：": "南  中层/共24层", "所属区域：": " ", "详细地址：": " 新华西路100号 "}}
{"phone": "13886143062", "rent_money": "450", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "1室0厅0卫   8 平  精装修 ", "朝向楼层：": "南  中层/共20层", "所属区域：": " ", "详细地址：": " 腾龙大道 "}}
{"phone": "13886143062", "rent_money": "800", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室0厅0卫   20 平  精装修 ", "朝向楼层：": "南  中层/共20层", "所属区域：": " ", "详细地址：": " 盘龙大道49号 "}}
{"phone": "13886359675", "rent_money": "1650", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   46 平  精装修 ", "朝向楼层：": "南北  中层/共33层", "所属区域：": " ", "详细地址：": " 十升路特1号 "}}
{"phone": "13886967241", "rent_money": "900", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   86 平  精装修 ", "朝向楼层：": "南北  中层/共32层", "所属区域：": " ", "详细地址：": " 翠柏路 "}}
{"phone": "13971103137", "rent_money": "680", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   13 平  精装修 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 汉阳大道709号 "}}
{"phone": "13971166406", "rent_money": "1000", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "1室0厅1卫   14 平  精装修 ", "朝向楼层：": "南  低层/共30层", "所属区域：": " ", "详细地址：": " 康魅路1号 "}}
{"phone": "13971386598", "rent_money": "3200", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   72 平  精装修 ", "朝向楼层：": "南  中层/共30层", "所属区域：": " ", "详细地址：": " 友谊路7号 "}}
{"phone": "13971434304", "rent_money": "4500", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "4室2厅2卫   190 平  精装修 ", "朝向楼层：": "西南  中层/共11层", "所属区域：": " ", "详细地址：": " 杨桥湖大道2号 "}}
{"phone": "13971453598", "rent_money": "700", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室2厅2卫   28 平  简单装修 ", "朝向楼层：": "南  中层/共7层", "所属区域：": " ", "详细地址：": " 徐东大街316号 "}}
{"phone": "13971453598", "rent_money": "860", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室2厅2卫   29 平  简单装修 ", "朝向楼层：": "南  中层/共11层", "所属区域：": " ", "详细地址：": " 中北东路301号 "}}
{"phone": "13971453598", "rent_money": "899", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室2厅2卫   31 平  简单装修 ", "朝向楼层：": "南  中层/共33层", "所属区域：": " ", "详细地址：": " 烟霞路 "}}
{"phone": "13971516429", "rent_money": "2400", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   64 平  精装修 ", "朝向楼层：": "东南  中层/共32层", "所属区域：": " ", "详细地址：": " 长安路18号 "}}
{"phone": "13971522501", "rent_money": "2200", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "2室2厅1卫   89 平  精装修 ", "朝向楼层：": "南北  高层/共18层", "所属区域：": " ", "详细地址：": " 中芯二路 "}}
{"phone": "13971522501", "rent_money": "800", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室0厅1卫   22 平  精装修 ", "朝向楼层：": "南北  高层/共19层", "所属区域：": " ", "详细地址：": " 中芯二路 "}}
{"phone": "13971941671", "rent_money": "850", "rent_type": "面议", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   22 平  精装修 ", "朝向楼层：": "南  共1层", "所属区域：": " ", "详细地址：": " 珞喻东路88号 "}}
{"phone": "13972460152", "rent_money": "2700", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   97 平  精装修 ", "朝向楼层：": "南北  低层/共22层", "所属区域：": " ", "详细地址：": " 珞狮南路451号 "}}
{"phone": "13972989094", "rent_money": "678", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅2卫   28 平  精装修 ", "朝向楼层：": "南  中层/共8层", "所属区域：": " ", "详细地址：": " 徐东大街31号 "}}
{"phone": "13986036393", "rent_money": "1000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室0厅1卫   20 平  豪华装修 ", "朝向楼层：": "南  低层/共11层", "所属区域：": " ", "详细地址：": " 常宏里37-41号 "}}
{"phone": "13986048628", "rent_money": "3000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   112 平  简单装修 ", "朝向楼层：": "南北  中层/共9层", "所属区域：": " ", "详细地址：": " 沿江大道 "}}
{"phone": "13986454050", "rent_money": "880", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 限女生", "房屋类型：": "3室1厅2卫   20 平  简单装修 ", "朝向楼层：": "南  中层/共8层", "所属区域：": " ", "详细地址：": " 紫阳东路80附25号 "}}
{"phone": "13995507222", "rent_money": "1500", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅2卫   112 平  毛坯 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 金银潭大道 "}}
{"phone": "13995519950", "rent_money": "1200", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室0厅1卫   25 平  精装修 ", "朝向楼层：": "北  低层/共7层", "所属区域：": " ", "详细地址：": " 振兴路 "}}
{"phone": "13995544759", "rent_money": "2500", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   93 平  精装修 ", "朝向楼层：": "南北  中层/共33层", "所属区域：": " ", "详细地址：": " 杨园街89号 "}}
{"phone": "13995583405", "rent_money": "1000", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "5室2厅2卫   20 平  精装修 ", "朝向楼层：": "东  中层/共32层", "所属区域：": " ", "详细地址：": " 黄石路9号 "}}
{"phone": "15002742320", "rent_money": "1600", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   88 平  精装修 ", "朝向楼层：": "南北  中层/共18层", "所属区域：": " ", "详细地址：": " 恒安路 "}}
{"phone": "15002750500", "rent_money": "2700", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   45 平  精装修 ", "朝向楼层：": "南北  中层/共32层", "所属区域：": " ", "详细地址：": " 京汉大道701号 "}}
{"phone": "15007113404", "rent_money": "2100", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   47 平  精装修 ", "朝向楼层：": "东南  中层/共33层", "所属区域：": " ", "详细地址：": " 民生路花楼街198号 "}}
{"phone": "15007135424", "rent_money": "1000", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   18 平  精装修 ", "朝向楼层：": "南  中层/共8层", "所属区域：": " ", "详细地址：": " 雄楚大道746号 "}}
{"phone": "15007164522", "rent_money": "800", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室2厅1卫   30 平  精装修 ", "朝向楼层：": "南  中层/共7层", "所属区域：": " ", "详细地址：": " 长港路288号 "}}
{"phone": "15007186912", "rent_money": "800", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室1厅1卫   14 平  精装修 ", "朝向楼层：": "南北  低层/共20层", "所属区域：": " ", "详细地址：": " 马池路特5号 "}}
{"phone": "15027259777", "rent_money": "5000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅2卫   130 平  豪华装修 ", "朝向楼层：": "南北  低层/共26层", "所属区域：": " ", "详细地址：": " 东湖路88号 "}}
{"phone": "15027339983", "rent_money": "2800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅2卫   80 平  精装修 ", "朝向楼层：": "南北  中层/共28层", "所属区域：": " ", "详细地址：": " 纺织路 "}}
{"phone": "15062639197", "rent_money": "960", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "4室1厅2卫   20 平  精装修 ", "朝向楼层：": "南北  中层/共28层", "所属区域：": " ", "详细地址：": " 珞狮路 "}}
{"phone": "15071005518", "rent_money": "3500", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   67 平  精装修 ", "朝向楼层：": "东  高层/共30层", "所属区域：": " ", "详细地址：": " 京汉大道742号 "}}
{"phone": "15071022204", "rent_money": "998", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅2卫   15 平  精装修 ", "朝向楼层：": "东南  低层/共33层", "所属区域：": " ", "详细地址：": " 丁字桥路 "}}
{"phone": "15071040759", "rent_money": "1330", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室1厅1卫   14 平  精装修 ", "朝向楼层：": "南北  中层/共33层", "所属区域：": " ", "详细地址：": " 龙城路 "}}
{"phone": "15071046834", "rent_money": "2000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   54 平  精装修 ", "朝向楼层：": "南  中层/共45层", "所属区域：": " ", "详细地址：": " 俊才街74号 "}}
{"phone": "15071052852", "rent_money": "1800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   35 平  精装修 ", "朝向楼层：": "北  高层/共9层", "所属区域：": " ", "详细地址：": " 暂无信息 "}}
{"phone": "15071068081", "rent_money": "860", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   22 平  精装修 ", "朝向楼层：": "南北  中层/共12层", "所属区域：": " ", "详细地址：": " 珞狮南路328号 "}}
{"phone": "15071075270", "rent_money": "3600", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   1120 平  精装修 ", "朝向楼层：": "南  中层/共33层", "所属区域：": " ", "详细地址：": " 吉庆街2号 "}}
{"phone": "15071082668", "rent_money": "700", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室1厅1卫   7 平  精装修 ", "朝向楼层：": "东西  高层/共27层", "所属区域：": " ", "详细地址：": " 园林路 "}}
{"phone": "15071082668", "rent_money": "860", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "4室1厅1卫   14 平  精装修 ", "朝向楼层：": "东南  中层/共30层", "所属区域：": " ", "详细地址：": " 园林路 "}}
{"phone": "15071097508", "rent_money": "5500", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "4室3厅3卫   176 平  精装修 ", "朝向楼层：": "南北  共3层", "所属区域：": " ", "详细地址：": " 大学园路37号 "}}
{"phone": "15071187565", "rent_money": "2600", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   80 平  精装修 ", "朝向楼层：": "南北  低层/共32层", "所属区域：": " ", "详细地址：": " 芳草二街 "}}
{"phone": "15071243407", "rent_money": "1650", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   55 平  精装修 ", "朝向楼层：": "西南  中层/共32层", "所属区域：": " ", "详细地址：": " 新竹路 "}}
{"phone": "15071347345", "rent_money": "2600", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   110 平  精装修 ", "朝向楼层：": "南  低层/共32层", "所属区域：": " ", "详细地址：": " 琴台大道521号 "}}
{"phone": "15071410317", "rent_money": "6000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "4室2厅2卫   170 平  精装修 ", "朝向楼层：": "南北  中层/共36层", "所属区域：": " ", "详细地址：": " 付家坡一路 "}}
{"phone": "15071410906", "rent_money": "2800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   91 平  精装修 ", "朝向楼层：": "西南  中层/共32层", "所属区域：": " ", "详细地址：": " 和平大道840号 "}}
{"phone": "15071410906", "rent_money": "4500", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅2卫   145 平  精装修 ", "朝向楼层：": "南北  中层/共26层", "所属区域：": " ", "详细地址：": " 和平大道840号 "}}
{"phone": "15071416763", "rent_money": "1800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   47 平  精装修 ", "朝向楼层：": "南北  中层/共29层", "所属区域：": " ", "详细地址：": " 友谊大道 "}}
{"phone": "15071460272", "rent_money": "1500", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室0厅1卫   25 平  精装修 ", "朝向楼层：": "南  高层/共6层", "所属区域：": " ", "详细地址：": " 广八路30号 "}}
{"phone": "15072228857", "rent_money": "800", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室1厅2卫   20 平  精装修 ", "朝向楼层：": "南北  低层/共32层", "所属区域：": " ", "详细地址：": " 龙阳大道特8-8号 "}}
{"phone": "15072489340", "rent_money": "1040", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅2卫   20 平  精装修 ", "朝向楼层：": "南  低层/共7层", "所属区域：": " ", "详细地址：": " 龙阳大道66号 "}}
{"phone": "15072769949", "rent_money": "850", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "1室0厅0卫   28 平  精装修 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 雄楚大道908号 "}}
{"phone": "15072946055", "rent_money": "1180", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "2室2厅1卫   15 平  精装修 ", "朝向楼层：": "南  高层/共33层", "所属区域：": " ", "详细地址：": " 康魅路1号 "}}
{"phone": "15088684685", "rent_money": "750", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   15 平  精装修 ", "朝向楼层：": "南  中层/共22层", "所属区域：": " ", "详细地址：": " 黄龙山路 "}}
{"phone": "15090208777", "rent_money": "4600", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅2卫   113 平  精装修 ", "朝向楼层：": "南北  中层/共32层", "所属区域：": " ", "详细地址：": " 民族大道99号 "}}
{"phone": "15102752848", "rent_money": "3500", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅2卫   120 平  简单装修 ", "朝向楼层：": "南  中层/共12层", "所属区域：": " ", "详细地址：": " 关山一路74号 "}}
{"phone": "15107112436", "rent_money": "1900", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   45 平  精装修 ", "朝向楼层：": "南  低层/共18层", "所属区域：": " ", "详细地址：": " 芳草一路 "}}
{"phone": "15107184341", "rent_money": "3800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅2卫   127 平  精装修 ", "朝向楼层：": "南北  低层/共32层", "所属区域：": " ", "详细地址：": " 雄楚大道1008号 "}}
{"phone": "15133866983", "rent_money": "950", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅2卫   23 平  精装修 ", "朝向楼层：": "南  中层/共11层", "所属区域：": " ", "详细地址：": " 丁字桥路50号 "}}
{"phone": "15171417270", "rent_money": "1000", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   30 平  精装修 ", "朝向楼层：": "南  中层/共33层", "所属区域：": " ", "详细地址：": " 腊台山路,近雄庄路 "}}
{"phone": "15171417270", "rent_money": "900", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   30 平  精装修 ", "朝向楼层：": "南  中层/共33层", "所属区域：": " ", "详细地址：": " 高新大道 "}}
{"phone": "15171421211", "rent_money": "1000", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   18 平  精装修 ", "朝向楼层：": "南  中层/共35层", "所属区域：": " ", "详细地址：": " 三阳路128号 "}}
{"phone": "15171421211", "rent_money": "1120", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   20 平  精装修 ", "朝向楼层：": "南  中层/共12层", "所属区域：": " ", "详细地址：": " 台北二路64号 "}}
{"phone": "15171592100", "rent_money": "800", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   20 平  精装修 ", "朝向楼层：": "南  中层/共6层", "所属区域：": " ", "详细地址：": " 中山路380号 "}}
{"phone": "15171592100", "rent_money": "800", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   20 平  精装修 ", "朝向楼层：": "南  中层/共6层", "所属区域：": " ", "详细地址：": " 紫阳东路80附25号 "}}
{"phone": "15171652337", "rent_money": "2800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅2卫   90 平  精装修 ", "朝向楼层：": "南北  中层/共32层", "所属区域：": " ", "详细地址：": " 雄楚大道908号 "}}
{"phone": "15172313361", "rent_money": "900", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   17 平  精装修 ", "朝向楼层：": "南  低层/共32层", "所属区域：": " ", "详细地址：": " 纺织路 "}}
{"phone": "15172345670", "rent_money": "1530", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室2厅2卫   15 平  精装修 ", "朝向楼层：": "南  中层/共57层", "所属区域：": " ", "详细地址：": " 花楼街122号 "}}
{"phone": "15172357568", "rent_money": "1050", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅2卫   14 平  精装修 ", "朝向楼层：": "南  中层/共7层", "所属区域：": " ", "详细地址：": " 南湖大道 "}}
{"phone": "15172421867", "rent_money": "2300", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   72 平  精装修 ", "朝向楼层：": "南  共5层", "所属区域：": " ", "详细地址：": " 民主路555号 "}}
{"phone": "15172421867", "rent_money": "2500", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   95 平  精装修 ", "朝向楼层：": "南北  中层/共33层", "所属区域：": " ", "详细地址：": " 紫沙路203号 "}}
{"phone": "15172425097", "rent_money": "850", "rent_type": "押一付一", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室0厅1卫   30 平  精装修 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 石牌岭路283号 "}}
{"phone": "15172432038", "rent_money": "2300", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室1厅1卫   80 平  精装修 ", "朝向楼层：": "南北  高层/共8层", "所属区域：": " ", "详细地址：": " 台北二路64号 "}}
{"phone": "15172448106", "rent_money": "1800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   50 平  简单装修 ", "朝向楼层：": "南  低层/共7层", "所属区域：": " ", "详细地址：": " 三眼桥三村666号 "}}
{"phone": "15172453603", "rent_money": "1290", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "4室1厅2卫   20 平  精装修 ", "朝向楼层：": "南  中层/共31层", "所属区域：": " ", "详细地址：": " 祥丰路 "}}
{"phone": "15172453603", "rent_money": "3000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室2厅1卫   64 平  精装修 ", "朝向楼层：": "南  中层/共37层", "所属区域：": " ", "详细地址：": " 团结大道1026号 "}}
{"phone": "15172458029", "rent_money": "4000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅2卫   123 平  精装修 ", "朝向楼层：": "东南  低层/共33层", "所属区域：": " ", "详细地址：": " 荣华二路 "}}
{"phone": "15172459902", "rent_money": "29250", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "7室3厅1卫   390 平  豪华装修 ", "朝向楼层：": "南北  高层/共29层", "所属区域：": " ", "详细地址：": " 友谊大道508号 "}}
{"phone": "15172477282", "rent_money": "899", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室2厅2卫   20 平  精装修 ", "朝向楼层：": "西南  高层/共16层", "所属区域：": " ", "详细地址：": " 高新六路 "}}
{"phone": "15172541656", "rent_money": "630", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "4室2厅1卫   18 平  精装修 ", "朝向楼层：": "南北  中层/共48层", "所属区域：": " ", "详细地址：": " 芳草五街 "}}
{"phone": "15172713212", "rent_money": "790", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "1室1厅1卫   10 平  精装修 ", "朝向楼层：": "南北  中层/共18层", "所属区域：": " ", "详细地址：": " 马湖路2号 "}}
{"phone": "15207119970", "rent_money": "2800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅2卫   120 平  精装修 ", "朝向楼层：": "南北  中层/共12层", "所属区域：": " ", "详细地址：": " 汉阳大道654号 "}}
{"phone": "15207128767", "rent_money": "1060", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室1厅2卫   18 平  精装修 ", "朝向楼层：": "南  高层/共32层", "所属区域：": " ", "详细地址：": " 墨水湖北路 "}}
{"phone": "15207128767", "rent_money": "600", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   17 平  精装修 ", "朝向楼层：": "南  高层/共32层", "所属区域：": " ", "详细地址：": " 芳草路88号 "}}
{"phone": "15207128767", "rent_money": "750", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室1厅2卫   17 平  精装修 ", "朝向楼层：": "南  低层/共33层", "所属区域：": " ", "详细地址：": " 龙阳湖北路 "}}
{"phone": "15207128767", "rent_money": "750", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室1厅2卫   18 平  精装修 ", "朝向楼层：": "南  低层/共32层", "所属区域：": " ", "详细地址：": " 康达街7号附135号 "}}
{"phone": "15207128767", "rent_money": "750", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室1厅2卫   8 平  精装修 ", "朝向楼层：": "南  低层/共33层", "所属区域：": " ", "详细地址：": " 龙阳大道49号 "}}
{"phone": "15207129767", "rent_money": "500", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   13 平  精装修 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 塔子湖西路1号 "}}
{"phone": "15207129767", "rent_money": "900", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   12 平  精装修 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 欢乐大道46号 "}}
{"phone": "15207129767", "rent_money": "950", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   13 平  精装修 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 欢乐大道38号 "}}
{"phone": "15207129767", "rent_money": "990", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   12 平  精装修 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 欢乐大道9号 "}}
{"phone": "15207155202", "rent_money": "3000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅2卫   100 平  精装修 ", "朝向楼层：": "南北  高层/共27层", "所属区域：": " ", "详细地址：": " 后湖大道 "}}
{"phone": "15267125205", "rent_money": "700", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室2厅2卫   25 平  精装修 ", "朝向楼层：": "南  中层/共7层", "所属区域：": " ", "详细地址：": " 吴中街287号 "}}
{"phone": "15271111319", "rent_money": "600", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室1厅1卫   13 平  精装修 ", "朝向楼层：": "南北  低层/共6层", "所属区域：": " ", "详细地址：": " 环湖路特8号 "}}
{"phone": "15271111319", "rent_money": "890", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室0厅0卫   15 平  精装修 ", "朝向楼层：": "南  中层/共6层", "所属区域：": " ", "详细地址：": " 学府北路65号 "}}
{"phone": "15271731760", "rent_money": "1100", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅1卫   18 平  精装修 ", "朝向楼层：": "南  中层/共11层", "所属区域：": " ", "详细地址：": " 中芯二路 "}}
{"phone": "15271749234", "rent_money": "1600", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   80 平  精装修 ", "朝向楼层：": "南  高层/共18层", "所属区域：": " ", "详细地址：": " 建设十一路 "}}
{"phone": "15271806261", "rent_money": "2300", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   90 平  简单装修 ", "朝向楼层：": "南  低层/共11层", "所属区域：": " ", "详细地址：": " 城华路 "}}
{"phone": "15271829299", "rent_money": "1600", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   50 平  精装修 ", "朝向楼层：": "南北  高层/共22层", "所属区域：": " ", "详细地址：": " 苗栗路61号 "}}
{"phone": "15271842047", "rent_money": "3500", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   108 平  精装修 ", "朝向楼层：": "南  高层/共50层", "所属区域：": " ", "详细地址：": " 鹦鹉大道 "}}
{"phone": "15271873505", "rent_money": "4200", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅1卫   118 平  精装修 ", "朝向楼层：": "东南  低层/共11层", "所属区域：": " ", "详细地址：": " 胜利街315号 "}}
{"phone": "15272058344", "rent_money": "1000", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室0厅1卫   30 平  精装修 ", "朝向楼层：": "南  高层/共22层", "所属区域：": " ", "详细地址：": " 光谷大道112号 "}}
{"phone": "15272237757", "rent_money": "750", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室0厅1卫   15 平  精装修 ", "朝向楼层：": "南  中层/共33层", "所属区域：": " ", "详细地址：": " 汉阳大道 "}}
{"phone": "15307137227", "rent_money": "1600", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   52 平  豪华装修 ", "朝向楼层：": "南  中层/共29层", "所属区域：": " ", "详细地址：": " 宏图路8号 "}}
{"phone": "15308634949", "rent_money": "1200", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   25 平  精装修 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 关山大道 "}}
{"phone": "15308640702", "rent_money": "2500", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   95 平  精装修 ", "朝向楼层：": "南北  低层/共32层", "所属区域：": " ", "详细地址：": " 龙珠路 "}}
{"phone": "15327249490", "rent_money": "850", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   18 平  精装修 ", "朝向楼层：": "南  中层/共16层", "所属区域：": " ", "详细地址：": " 崇仁路256-258号 "}}
{"phone": "15327264619", "rent_money": "1800", "rent_type": "押一付一", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   88 平  精装修 ", "朝向楼层：": "南  中层/共33层", "所属区域：": " ", "详细地址：": " 水蓝路 "}}
{"phone": "15327334132", "rent_money": "1800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅2卫   123 平  简单装修 ", "朝向楼层：": "南北  中层/共29层", "所属区域：": " ", "详细地址：": " 巨龙大道88号 "}}
{"phone": "15327447577", "rent_money": "800", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "1室0厅1卫   15 平  简单装修 ", "朝向楼层：": "南  中层/共7层", "所属区域：": " ", "详细地址：": " 鲁磨路306号 "}}
{"phone": "15337199510", "rent_money": "800", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   26 平  精装修 ", "朝向楼层：": "南北  中层/共6层", "所属区域：": " ", "详细地址：": " 光谷一路 "}}
{"phone": "15337218357", "rent_money": "1400", "rent_type": "半年付", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室1厅1卫   58 平  简单装修 ", "朝向楼层：": "西北  共3层", "所属区域：": " ", "详细地址：": " 解放大道1272号 "}}
{"phone": "15347113443", "rent_money": "830", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "4室2厅3卫   32 平  豪华装修 ", "朝向楼层：": "南  中层/共16层", "所属区域：": " ", "详细地址：": " 珞狮路441号 "}}
{"phone": "15377028236", "rent_money": "400", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "4室1厅2卫   160 平  精装修 ", "朝向楼层：": "南  低层/共33层", "所属区域：": " ", "详细地址：": " 花楼街198号 "}}
{"phone": "15377051796", "rent_money": "1300", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室0厅1卫   32 平  精装修 ", "朝向楼层：": "南  中层/共9层", "所属区域：": " ", "详细地址：": " 民意四路 "}}
{"phone": "15377076057", "rent_money": "2200", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   107 平  精装修 ", "朝向楼层：": "南  中层/共31层", "所属区域：": " ", "详细地址：": " 盘龙大道 "}}
{"phone": "15377086400", "rent_money": "700", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   28 平  精装修 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 东风大道 "}}
{"phone": "15377569079", "rent_money": "1000", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "4室2厅3卫   33 平  精装修 ", "朝向楼层：": "南  低层/共32层", "所属区域：": " ", "详细地址：": " 虎泉街246号 "}}
{"phone": "15377569079", "rent_money": "900", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室0厅0卫   33 平  精装修 ", "朝向楼层：": "南  中层/共33层", "所属区域：": " ", "详细地址：": " 卓刀泉路299号 "}}
{"phone": "15377611629", "rent_money": "800", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室2厅2卫   35 平  精装修 ", "朝向楼层：": "南北  低层/共15层", "所属区域：": " ", "详细地址：": " 东风大道68号 "}}
{"phone": "15377660343", "rent_money": "1900", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   72 平  简单装修 ", "朝向楼层：": "南北  低层/共18层", "所属区域：": " ", "详细地址：": " 团结大道1051号 "}}
{"phone": "15387054887", "rent_money": "950", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   25 平  精装修 ", "朝向楼层：": "南  中层/共30层", "所属区域：": " ", "详细地址：": " 关山大道 "}}
{"phone": "15387101118", "rent_money": "380", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 限男生", "房屋类型：": "3室2厅3卫   158 平  精装修 ", "朝向楼层：": "南北  中层/共30层", "所属区域：": " ", "详细地址：": " 鄱阳街 "}}
{"phone": "15387296137", "rent_money": "1800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   88 平  精装修 ", "朝向楼层：": "南北  高层/共33层", "所属区域：": " ", "详细地址：": " 蔡甸大街810号 "}}
{"phone": "15391551939", "rent_money": "1000", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "4室2厅2卫   35 平  精装修 ", "朝向楼层：": "南  中层/共34层", "所属区域：": " ", "详细地址：": " 祥丰路 "}}
{"phone": "15391567607", "rent_money": "1000", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   28 平  精装修 ", "朝向楼层：": "南北  中层/共36层", "所属区域：": " ", "详细地址：": " 江汉北路77号 "}}
{"phone": "15392700892", "rent_money": "2700", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室1厅1卫   115 平  精装修 ", "朝向楼层：": "南  中层/共8层", "所属区域：": " ", "详细地址：": " 宝丰二路 "}}
{"phone": "15392904252", "rent_money": "2900", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   80 平  精装修 ", "朝向楼层：": "南  中层/共31层", "所属区域：": " ", "详细地址：": " 和平大道 "}}
{"phone": "15392910955", "rent_money": "500", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室0厅1卫   20 平  精装修 ", "朝向楼层：": "南  中层/共7层", "所属区域：": " ", "详细地址：": " 雄楚大道746号 "}}
{"phone": "15392947455", "rent_money": "800", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅2卫   19 平  精装修 ", "朝向楼层：": "南  中层/共30层", "所属区域：": " ", "详细地址：": " 后湖南路 "}}
{"phone": "15392947455", "rent_money": "817", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   20 平  精装修 ", "朝向楼层：": "南  低层/共33层", "所属区域：": " ", "详细地址：": " 新益街 "}}
{"phone": "15392947455", "rent_money": "820", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   20 平  精装修 ", "朝向楼层：": "南  中层/共30层", "所属区域：": " ", "详细地址：": " 融创融公馆二期| "}}
{"phone": "15502249110", "rent_money": "5200", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅2卫   123 平  精装修 ", "朝向楼层：": "南北  中层/共32层", "所属区域：": " ", "详细地址：": " 光谷街2号 "}}
{"phone": "15507104112", "rent_money": "1000", "rent_type": "面议", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   15 平  精装修 ", "朝向楼层：": "南  共1层", "所属区域：": " ", "详细地址：": " 欢乐大道 "}}
{"phone": "15519810061", "rent_money": "1800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   130 平  精装修 ", "朝向楼层：": "南北  中层/共33层", "所属区域：": " ", "详细地址：": " 烽胜路 "}}
{"phone": "15527040612", "rent_money": "2500", "rent_type": "面议", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   109 平  精装修 ", "朝向楼层：": "南  低层/共34层", "所属区域：": " ", "详细地址：": " 铁机西路 "}}
{"phone": "15527082216", "rent_money": "3300", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅2卫   122 平  精装修 ", "朝向楼层：": "南北  低层/共7层", "所属区域：": " ", "详细地址：": " 创业街59号 "}}
{"phone": "15527196990", "rent_money": "1800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   45 平  精装修 ", "朝向楼层：": "南  中层/共19层", "所属区域：": " ", "详细地址：": " 中山路317号 "}}
{"phone": "15527262931", "rent_money": "1600", "rent_type": "押一付一", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   48 平  精装修 ", "朝向楼层：": "西北  中层/共31层", "所属区域：": " ", "详细地址：": " 后湖大道 "}}
{"phone": "15527285795", "rent_money": "790", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   10 平  精装修 ", "朝向楼层：": "南  中层/共33层", "所属区域：": " ", "详细地址：": " 发展大道 "}}
{"phone": "15527381686", "rent_money": "1000", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室0厅1卫   30 平  精装修 ", "朝向楼层：": "南北  中层/共22层", "所属区域：": " ", "详细地址：": " 中芯二路 "}}
{"phone": "15527450976", "rent_money": "1000", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室1厅1卫   14 平  精装修 ", "朝向楼层：": "南  低层/共33层", "所属区域：": " ", "详细地址：": " 雄楚大道452号 "}}
{"phone": "15527547560", "rent_money": "2580", "rent_type": "押一付一", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   30 平  豪华装修 ", "朝向楼层：": "南北  中层/共6层", "所属区域：": " ", "详细地址：": " 优墨公寓 "}}
{"phone": "15527668887", "rent_money": "1130", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "2室2厅1卫   18 平  精装修 ", "朝向楼层：": "南  中层/共18层", "所属区域：": " ", "详细地址：": " 武大园路1号 "}}
{"phone": "15527772660", "rent_money": "3600", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅2卫   100 平  精装修 ", "朝向楼层：": "南  中层/共19层", "所属区域：": " ", "详细地址：": " 工农兵路152号 "}}
{"phone": "15527956922", "rent_money": "1100", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   42 平  精装修 ", "朝向楼层：": "南北  高层/共16层", "所属区域：": " ", "详细地址：": " 盘龙大道50号 "}}
{"phone": "15567519983", "rent_money": "520", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室0厅0卫   18 平  精装修 ", "朝向楼层：": "南北  高层/共14层", "所属区域：": " ", "详细地址：": " 腊台山路,近雄庄路 "}}
{"phone": "15567519983", "rent_money": "550", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "1室0厅0卫   22 平  精装修 ", "朝向楼层：": "南北  中层/共33层", "所属区域：": " ", "详细地址：": " 新竹路 "}}
{"phone": "15572723667", "rent_money": "1360", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室2厅2卫   155 平  精装修 ", "朝向楼层：": "南北  低层/共12层", "所属区域：": " ", "详细地址：": " 发展大道179号 "}}
{"phone": "15606162101", "rent_money": "2300", "rent_type": "面议", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室1厅1卫   90 平  精装修 ", "朝向楼层：": "东南  低层/共7层", "所属区域：": " ", "详细地址：": " 暂无信息 "}}
{"phone": "15607106068", "rent_money": "1050", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "4室1厅2卫   20 平  精装修 ", "朝向楼层：": "南  共4层", "所属区域：": " ", "详细地址：": " 龙阳大道特8-8号 "}}
{"phone": "15607111379", "rent_money": "800", "rent_type": "押一付一", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   35 平  简单装修 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 公正路212号 "}}
{"phone": "15607129971", "rent_money": "3000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅2卫   118 平  精装修 ", "朝向楼层：": "南  中层/共34层", "所属区域：": " ", "详细地址：": " 康达街 "}}
{"phone": "15607172337", "rent_money": "1000", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "4室1厅2卫   12 平  精装修 ", "朝向楼层：": "南  中层/共9层", "所属区域：": " ", "详细地址：": " 光谷大道46号 "}}
{"phone": "15608632823", "rent_money": "380", "rent_type": "面议", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "6室2厅2卫   200 平  精装修 ", "朝向楼层：": "南北  中层/共6层", "所属区域：": " ", "详细地址：": " 玉龙路 "}}
{"phone": "15623052510", "rent_money": "1800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   70 平  精装修 ", "朝向楼层：": "南北  高层/共7层", "所属区域：": " ", "详细地址：": " 解放大道123号 "}}
{"phone": "15623055830", "rent_money": "800", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   15 平  精装修 ", "朝向楼层：": "南北  高层/共33层", "所属区域：": " ", "详细地址：": " 塔子湖东路 "}}
{"phone": "15623131520", "rent_money": "2800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   87 平  精装修 ", "朝向楼层：": "南北  低层/共32层", "所属区域：": " ", "详细地址：": " 辛小东侧路 "}}
{"phone": "15623327089", "rent_money": "890", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   25 平  精装修 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 丁字桥南路558号 "}}
{"phone": "15623379333", "rent_money": "1600", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   80 平  精装修 ", "朝向楼层：": "南北  中层/共21层", "所属区域：": " ", "详细地址：": " 梅南南街22号 "}}
{"phone": "15623500117", "rent_money": "800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室1厅1卫   90 平  精装修 ", "朝向楼层：": "南  中层/共28层", "所属区域：": " ", "详细地址：": " 古驿北路 "}}
{"phone": "15623520623", "rent_money": "900", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 限女生", "房屋类型：": "3室1厅1卫   23 平  精装修 ", "朝向楼层：": "南北  中层/共32层", "所属区域：": " ", "详细地址：": " 工农兵路152号 "}}
{"phone": "15623588500", "rent_money": "2000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   73 平  精装修 ", "朝向楼层：": "南  低层/共28层", "所属区域：": " ", "详细地址：": " 书城路 "}}
{"phone": "15623650082", "rent_money": "2000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   93 平  简单装修 ", "朝向楼层：": "南  低层/共12层", "所属区域：": " ", "详细地址：": " 四新北路100号 "}}
{"phone": "15623682352", "rent_money": "1000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   35 平  简单装修 ", "朝向楼层：": "南北  中层/共12层", "所属区域：": " ", "详细地址：": " 三店中路 "}}
{"phone": "15623710600", "rent_money": "1260", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室1厅1卫   15 平  豪华装修 ", "朝向楼层：": "南  低层/共34层", "所属区域：": " ", "详细地址：": " 纺织路 "}}
{"phone": "15623759013", "rent_money": "4200", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅2卫   116 平  精装修 ", "朝向楼层：": "南  低层/共31层", "所属区域：": " ", "详细地址：": " 武车路 "}}
{"phone": "15623891593", "rent_money": "2000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅2卫   70 平  精装修 ", "朝向楼层：": "南北  中层/共18层", "所属区域：": " ", "详细地址：": " 文治街46号 "}}
{"phone": "15623955768", "rent_money": "4500", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅2卫   98 平  精装修 ", "朝向楼层：": "南  低层/共48层", "所属区域：": " ", "详细地址：": " 和平大道515号 "}}
{"phone": "15623976721", "rent_money": "2000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   93 平  精装修 ", "朝向楼层：": "南  低层/共7层", "所属区域：": " ", "详细地址：": " 解放大道2048号 "}}
{"phone": "15629044837", "rent_money": "2200", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   82 平  精装修 ", "朝向楼层：": "南北  低层/共8层", "所属区域：": " ", "详细地址：": " 金门路11号 "}}
{"phone": "15629065891", "rent_money": "1260", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室0厅0卫   20 平  精装修 ", "朝向楼层：": "东  低层/共6层", "所属区域：": " ", "详细地址：": " 大学园路1号 "}}
{"phone": "15629149662", "rent_money": "7500", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "4室2厅2卫   197 平  豪华装修 ", "朝向楼层：": "南北  高层/共12层", "所属区域：": " ", "详细地址：": " 中北路85号 "}}
{"phone": "15629399716", "rent_money": "800", "rent_type": "面议", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室0厅1卫   20 平  精装修 ", "朝向楼层：": "南  高层/共18层", "所属区域：": " ", "详细地址：": " 暂无信息 "}}
{"phone": "15629922555", "rent_money": "1000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   15 平  精装修 ", "朝向楼层：": "南  中层/共18层", "所属区域：": " ", "详细地址：": " 恒安路 "}}
{"phone": "15655555044", "rent_money": "2100", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   88 平  精装修 ", "朝向楼层：": "南北  中层/共11层", "所属区域：": " ", "详细地址：": " 长丰大道172号 "}}
{"phone": "15657190147", "rent_money": "1143", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   13 平  精装修 ", "朝向楼层：": "南  高层/共22层", "所属区域：": " ", "详细地址：": " 西北湖路 "}}
{"phone": "15657190147", "rent_money": "1206", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   17 平  豪华装修 ", "朝向楼层：": "东南  高层/共24层", "所属区域：": " ", "详细地址：": " 龙城路 "}}
{"phone": "15657190147", "rent_money": "1533", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   18 平  精装修 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 虎泉街271号 "}}
{"phone": "15657190147", "rent_money": "807", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   17 平  精装修 ", "朝向楼层：": "东南  低层/共11层", "所属区域：": " ", "详细地址：": " 珞瑜路618号 "}}
{"phone": "15657190147", "rent_money": "856", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   15 平  精装修 ", "朝向楼层：": "东南  低层/共12层", "所属区域：": " ", "详细地址：": " 佳园路3号 "}}
{"phone": "15671599983", "rent_money": "280", "rent_type": "面议", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   150 平  精装修 ", "朝向楼层：": "南北  低层/共7层", "所属区域：": " ", "详细地址：": " 丁字桥路50号 "}}
{"phone": "15697145778", "rent_money": "860", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室1厅1卫   20 平  精装修 ", "朝向楼层：": "南北  低层/共15层", "所属区域：": " ", "详细地址：": " 金山大道178号 "}}
{"phone": "15717103146", "rent_money": "2000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   90 平  精装修 ", "朝向楼层：": "南  中层/共28层", "所属区域：": " ", "详细地址：": " 金桥大道81号 "}}
{"phone": "15717162868", "rent_money": "1600", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室0厅1卫   45 平  精装修 ", "朝向楼层：": "南  中层/共34层", "所属区域：": " ", "详细地址：": " 民生路花楼街198号 "}}
{"phone": "15717163484", "rent_money": "3500", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   104 平  简单装修 ", "朝向楼层：": "南北  中层/共22层", "所属区域：": " ", "详细地址：": " 青年路19号 "}}
{"phone": "15727023010", "rent_money": "1350", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   22 平  精装修 ", "朝向楼层：": "南北  中层/共7层", "所属区域：": " ", "详细地址：": " 拦江路193号 "}}
{"phone": "15738571595", "rent_money": "5000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅2卫   149 平  精装修 ", "朝向楼层：": "南  低层/共26层", "所属区域：": " ", "详细地址：": " 暂无信息 "}}
{"phone": "15802720730", "rent_money": "1000", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   20 平  精装修 ", "朝向楼层：": "南  中层/共7层", "所属区域：": " ", "详细地址：": " 前进四路 "}}
{"phone": "15802777755", "rent_money": "2300", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   85 平  中等装修 ", "朝向楼层：": "南北  高层/共7层", "所属区域：": " ", "详细地址：": " 常青路56号 "}}
{"phone": "15826893504", "rent_money": "850", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   23 平  精装修 ", "朝向楼层：": "南  中层/共23层", "所属区域：": " ", "详细地址：": " 珞狮路147号 "}}
{"phone": "15827071486", "rent_money": "76000", "rent_type": "押二付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   1039 平  简单装修 ", "朝向楼层：": "南  中层/共30层", "所属区域：": " ", "详细地址：": " 雄楚大道958号 "}}
{"phone": "15827079202", "rent_money": "6000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅2卫   123 平  精装修 ", "朝向楼层：": "南  高层/共57层", "所属区域：": " ", "详细地址：": " 花楼街122号 "}}
{"phone": "15827082010", "rent_money": "2400", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   64 平  中等装修 ", "朝向楼层：": "南  高层/共21层", "所属区域：": " ", "详细地址：": " 珞狮路 "}}
{"phone": "15827116800", "rent_money": "1520", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室0厅1卫   28 平  精装修 ", "朝向楼层：": "南  中层/共34层", "所属区域：": " ", "详细地址：": " 康魅路1号 "}}
{"phone": "15827188326", "rent_money": "750", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室2厅2卫   130 平  精装修 ", "朝向楼层：": "南  中层/共33层", "所属区域：": " ", "详细地址：": " 雄楚大道888号 "}}
{"phone": "15827189569", "rent_money": "2800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   108 平  精装修 ", "朝向楼层：": "南北  中层/共32层", "所属区域：": " ", "详细地址：": " 龙阳湖北路 "}}
{"phone": "15827189569", "rent_money": "2800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅2卫   125 平  精装修 ", "朝向楼层：": "南北  中层/共11层", "所属区域：": " ", "详细地址：": " 龙阳大道33号 "}}
{"phone": "15827193192", "rent_money": "700", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "1室0厅1卫   20 平  简单装修 ", "朝向楼层：": "南  中层/共25层", "所属区域：": " ", "详细地址：": " 软件园中路10号 "}}
{"phone": "15827199984", "rent_money": "750", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "5室1厅1卫   23 平  精装修 ", "朝向楼层：": "南北  高层/共7层", "所属区域：": " ", "详细地址：": " 徐东大街103号 "}}
{"phone": "15827215969", "rent_money": "7500", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   130 平  精装修 ", "朝向楼层：": "南  中层/共30层", "所属区域：": " ", "详细地址：": " 解放大道549号 "}}
{"phone": "15827259749", "rent_money": "1260", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅0卫   15 平  精装修 ", "朝向楼层：": "南  高层/共33层", "所属区域：": " ", "详细地址：": " 雄楚大道 "}}
{"phone": "15827290565", "rent_money": "2000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   68 平  精装修 ", "朝向楼层：": "南北  高层/共34层", "所属区域：": " ", "详细地址：": " 南李路 "}}
{"phone": "15827311151", "rent_money": "2400", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   90 平  精装修 ", "朝向楼层：": "南北  中层/共7层", "所属区域：": " ", "详细地址：": " 常利里26-27号 "}}
{"phone": "15827327705", "rent_money": "1200", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室0厅1卫   56 平  精装修 ", "朝向楼层：": "南北  中层/共18层", "所属区域：": " ", "详细地址：": " 巨龙大道88号 "}}
{"phone": "15827334097", "rent_money": "500", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   28 平  精装修 ", "朝向楼层：": "南  中层/共29层", "所属区域：": " ", "详细地址：": " 和平大道 "}}
{"phone": "15827355736", "rent_money": "2300", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   49 平  精装修 ", "朝向楼层：": "南  高层/共8层", "所属区域：": " ", "详细地址：": " 雄楚大道 "}}
{"phone": "15827356507", "rent_money": "2850", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   88 平  精装修 ", "朝向楼层：": "南  中层/共33层", "所属区域：": " ", "详细地址：": " 雄楚大道489号 "}}
{"phone": "15827403753", "rent_money": "1550", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室0厅1卫   26.27 平  精装修 ", "朝向楼层：": "东  中层/共6层", "所属区域：": " ", "详细地址：": " 暂无信息 "}}
{"phone": "15827426650", "rent_money": "1080", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室1厅0卫   15 平  精装修 ", "朝向楼层：": "南  中层/共43层", "所属区域：": " ", "详细地址：": " 红旗渠路89号 "}}
{"phone": "15827451502", "rent_money": "3500", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   93 平  简单装修 ", "朝向楼层：": "南北  中层/共34层", "所属区域：": " ", "详细地址：": " 宝通寺路35号 "}}
{"phone": "15827545960", "rent_money": "1290", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "4室1厅2卫   13 平  精装修 ", "朝向楼层：": "南  高层/共11层", "所属区域：": " ", "详细地址：": " 珞喻东路14号 "}}
{"phone": "15827597281", "rent_money": "2600", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   75 平  简单装修 ", "朝向楼层：": "南  中层/共8层", "所属区域：": " ", "详细地址：": " 付家坡二路8号 "}}
{"phone": "15827621747", "rent_money": "1000", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   22 平  精装修 ", "朝向楼层：": "南  中层/共12层", "所属区域：": " ", "详细地址：": " 北湖西路6号 "}}
{"phone": "15827629319", "rent_money": "2600", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   82 平  简单装修 ", "朝向楼层：": "北  低层/共28层", "所属区域：": " ", "详细地址：": " 雄楚大街229-1号 "}}
{"phone": "15858309101", "rent_money": "1090", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   13 平  精装修 ", "朝向楼层：": "南  低层/共45层", "所属区域：": " ", "详细地址：": " 红旗渠路89号 "}}
{"phone": "15871298990", "rent_money": "1088", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "5室1厅3卫   40 平  精装修 ", "朝向楼层：": "南北  中层/共33层", "所属区域：": " ", "详细地址：": " 城华路 "}}
{"phone": "15871355873", "rent_money": "1330", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "4室1厅2卫   15 平  精装修 ", "朝向楼层：": "南  低层/共20层", "所属区域：": " ", "详细地址：": " 常青路267号 "}}
{"phone": "15871421315", "rent_money": "576", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   13 平  精装修 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 兴业路 "}}
{"phone": "15871421315", "rent_money": "860", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   13 平  精装修 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 怡康路 "}}
{"phone": "15871421518", "rent_money": "900", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室0厅1卫   20 平  精装修 ", "朝向楼层：": "东南  低层/共33层", "所属区域：": " ", "详细地址：": " 和平大道920号 "}}
{"phone": "15871490592", "rent_money": "800", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   18 平  精装修 ", "朝向楼层：": "南  高层/共7层", "所属区域：": " ", "详细地址：": " 民主路 "}}
{"phone": "15871702455", "rent_money": "2800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "4室1厅1卫   134 平  简单装修 ", "朝向楼层：": "南北  高层/共18层", "所属区域：": " ", "详细地址：": " 珞狮南路517号 "}}
{"phone": "15871819068", "rent_money": "1100", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   13 平  简单装修 ", "朝向楼层：": "南  中层/共10层", "所属区域：": " ", "详细地址：": " 唐蔡路2号 "}}
{"phone": "15871819068", "rent_money": "930", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   15 平  精装修 ", "朝向楼层：": "南  中层/共30层", "所属区域：": " ", "详细地址：": " 后湖大道 "}}
{"phone": "15871898613", "rent_money": "2600", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   120 平  精装修 ", "朝向楼层：": "南北  中层/共32层", "所属区域：": " ", "详细地址：": " 水蓝路 "}}
{"phone": "15882675309", "rent_money": "1090", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅2卫   35 平  精装修 ", "朝向楼层：": "南北  高层/共22层", "所属区域：": " ", "详细地址：": " 常兴路 "}}
{"phone": "15897613906", "rent_money": "4500", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   140 平  精装修 ", "朝向楼层：": "南北  高层/共18层", "所属区域：": " ", "详细地址：": " 关东园五路 "}}
{"phone": "15902717441", "rent_money": "3200", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   67 平  精装修 ", "朝向楼层：": "东  中层/共30层", "所属区域：": " ", "详细地址：": " 京汉大道742号 "}}
{"phone": "15902759853", "rent_money": "1100", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "1室0厅1卫   30 平  精装修 ", "朝向楼层：": "南  中层/共33层", "所属区域：": " ", "详细地址：": " 新竹路 "}}
{"phone": "15907105725", "rent_money": "600", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅2卫   25 平  精装修 ", "朝向楼层：": "南  中层/共20层", "所属区域：": " ", "详细地址：": " 黄龙山路 "}}
{"phone": "15907140961", "rent_money": "890", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅2卫   12 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 奥园西路2号 "}}
{"phone": "15907182910", "rent_money": "1499", "rent_type": "面议", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室1厅1卫   50 平  精装修 ", "朝向楼层：": "南  中层/共33层", "所属区域：": " ", "详细地址：": " 腊台山路,近雄庄路 "}}
{"phone": "15911050251", "rent_money": "1100", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "4室2厅2卫   17 平  精装修 ", "朝向楼层：": "南  中层/共11层", "所属区域：": " ", "详细地址：": " 和平大道108号 "}}
{"phone": "15911050251", "rent_money": "1500", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室0厅1卫   25 平  精装修 ", "朝向楼层：": "南  高层/共28层", "所属区域：": " ", "详细地址：": " 和平大道108号 "}}
{"phone": "15920143217", "rent_money": "1400", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   86 平  精装修 ", "朝向楼层：": "南北  中层/共19层", "所属区域：": " ", "详细地址：": " 巨龙大道88号 "}}
{"phone": "15926212305", "rent_money": "2700", "rent_type": "面议", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   79 平  精装修 ", "朝向楼层：": "南  高层/共33层", "所属区域：": " ", "详细地址：": " 暂无信息 "}}
{"phone": "15926250213", "rent_money": "1490", "rent_type": "面议", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "4室1厅2卫   15 平  精装修 ", "朝向楼层：": "南  低层/共33层", "所属区域：": " ", "详细地址：": " 古田二路 "}}
{"phone": "15926357671", "rent_money": "1400", "rent_type": "面议", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   33 平  精装修 ", "朝向楼层：": "南  中层/共23层", "所属区域：": " ", "详细地址：": " 暂无信息 "}}
{"phone": "15926414615", "rent_money": "700", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室0厅0卫   80 平  精装修 ", "朝向楼层：": "南北  中层/共18层", "所属区域：": " ", "详细地址：": " 巨龙大道特8号 "}}
{"phone": "15926456576", "rent_money": "2000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   51 平  精装修 ", "朝向楼层：": "南  高层/共30层", "所属区域：": " ", "详细地址：": " 万松园路43号 "}}
{"phone": "15926634782", "rent_money": "1100", "rent_type": "押一付一", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   25 平  精装修 ", "朝向楼层：": "南北  共5层", "所属区域：": " ", "详细地址：": " 将军一路 "}}
{"phone": "15926711281", "rent_money": "700", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室0厅1卫   26 平  精装修 ", "朝向楼层：": "南  中层/共33层", "所属区域：": " ", "详细地址：": " 梳子桥路2号 "}}
{"phone": "15927025670", "rent_money": "3500", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   98 平  豪华装修 ", "朝向楼层：": "南北  中层/共28层", "所属区域：": " ", "详细地址：": " 琴台大道388号 "}}
{"phone": "15927049287", "rent_money": "1200", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   60 平  简单装修 ", "朝向楼层：": "南  中层/共18层", "所属区域：": " ", "详细地址：": " 和平大道1095号 "}}
{"phone": "15927068245", "rent_money": "3000", "rent_type": "面议", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   104 平  精装修 ", "朝向楼层：": "南  中层/共34层", "所属区域：": " ", "详细地址：": " 楚康路 "}}
{"phone": "15927085438", "rent_money": "1090", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "4室1厅2卫   15 平  精装修 ", "朝向楼层：": "南  中层/共45层", "所属区域：": " ", "详细地址：": " 新湾路9号 "}}
{"phone": "15927134513", "rent_money": "2500", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   92 平  豪华装修 ", "朝向楼层：": "南北  低层/共31层", "所属区域：": " ", "详细地址：": " 李纸路 "}}
{"phone": "15927135100", "rent_money": "1900", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   40 平  精装修 ", "朝向楼层：": "南北  低层/共28层", "所属区域：": " ", "详细地址：": " 中南路2号 "}}
{"phone": "15927135100", "rent_money": "2500", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室0厅1卫   40 平  精装修 ", "朝向楼层：": "南北  中层/共28层", "所属区域：": " ", "详细地址：": " 中南路2号 "}}
{"phone": "15927148537", "rent_money": "1160", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅2卫   21 平  精装修 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 园林北巷 "}}
{"phone": "15927170668", "rent_money": "1250", "rent_type": "押一付一", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室0厅1卫   20 平  精装修 ", "朝向楼层：": "北  中层/共25层", "所属区域：": " ", "详细地址：": " 北湖西路6号 "}}
{"phone": "15927179280", "rent_money": "2800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅2卫   125 平  精装修 ", "朝向楼层：": "南北  中层/共6层", "所属区域：": " ", "详细地址：": " 后湖西路67号 "}}
{"phone": "15927278704", "rent_money": "600", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室0厅1卫   20 平  精装修 ", "朝向楼层：": "南  低层/共32层", "所属区域：": " ", "详细地址：": " 博学路6号 "}}
{"phone": "15927330286", "rent_money": "100", "rent_type": "面议", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   500 平  简单装修 ", "朝向楼层：": "南  低层/共27层", "所属区域：": " ", "详细地址：": " 和平大道840号 "}}
{"phone": "15927351987", "rent_money": "1250", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   30 平  精装修 ", "朝向楼层：": "南北  中层/共32层", "所属区域：": " ", "详细地址：": " 沿河大道216号 "}}
{"phone": "15927359994", "rent_money": "799", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室0厅1卫   26 平  精装修 ", "朝向楼层：": "南  中层/共31层", "所属区域：": " ", "详细地址：": " 雄楚大道1019号 "}}
{"phone": "15927386247", "rent_money": "3000", "rent_type": "押一付一", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅2卫   141 平  精装修 ", "朝向楼层：": "南北  中层/共18层", "所属区域：": " ", "详细地址：": " 东风大道68号 "}}
{"phone": "15927386970", "rent_money": "960", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室1厅1卫   12 平  精装修 ", "朝向楼层：": "南  中层/共44层", "所属区域：": " ", "详细地址：": " 塔子湖西路1号 "}}
{"phone": "15927514287", "rent_money": "1500", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   41 平  精装修 ", "朝向楼层：": "南  中层/共44层", "所属区域：": " ", "详细地址：": " 白沙五路 "}}
{"phone": "15927521886", "rent_money": "2400", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   107 平  简单装修 ", "朝向楼层：": "西北  中层/共8层", "所属区域：": " ", "详细地址：": " 球场路46号 "}}
{"phone": "15927524279", "rent_money": "2800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   96 平  精装修 ", "朝向楼层：": "南北  中层/共7层", "所属区域：": " ", "详细地址：": " 长港路288号 "}}
{"phone": "15927575769", "rent_money": "2300", "rent_type": "面议", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   96 平  精装修 ", "朝向楼层：": "南北  中层/共32层", "所属区域：": " ", "详细地址：": " 新地盛世东方|兴业路 "}}
{"phone": "15927622834", "rent_money": "3000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   85 平  精装修 ", "朝向楼层：": "南北  低层/共18层", "所属区域：": " ", "详细地址：": " 民族大道318号 "}}
{"phone": "15927688721", "rent_money": "2600", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   150 平  精装修 ", "朝向楼层：": "南北  高层/共6层", "所属区域：": " ", "详细地址：": " 汉西二路79号 "}}
{"phone": "15927870074", "rent_money": "1900", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   48 平  精装修 ", "朝向楼层：": "南北  中层/共31层", "所属区域：": " ", "详细地址：": " 雄楚大道357号 "}}
{"phone": "15958275420", "rent_money": "950", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅2卫   18 平  精装修 ", "朝向楼层：": "南  中层/共13层", "所属区域：": " ", "详细地址：": " 曙光软件园三路 "}}
{"phone": "15971416884", "rent_money": "2000", "rent_type": "押一付一", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅2卫   118 平  精装修 ", "朝向楼层：": "南  中层/共11层", "所属区域：": " ", "详细地址：": " 水蓝路 "}}
{"phone": "15972007871", "rent_money": "1900", "rent_type": "面议", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   70 平  精装修 ", "朝向楼层：": "西北  低层/共28层", "所属区域：": " ", "详细地址：": " 后湖一路1号 "}}
{"phone": "15972167433", "rent_money": "3200", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   60 平  精装修 ", "朝向楼层：": "南  中层/共33层", "所属区域：": " ", "详细地址：": " 中北路23号 "}}
{"phone": "15972191686", "rent_money": "3000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   75 平  精装修 ", "朝向楼层：": "东南  中层/共33层", "所属区域：": " ", "详细地址：": " 香港路18号 "}}
{"phone": "15972848826", "rent_money": "3700", "rent_type": "面议", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   68.2 平  精装修 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 暂无信息 "}}
{"phone": "15972925121", "rent_money": "2500", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅2卫   122 平  简单装修 ", "朝向楼层：": "南北  中层/共11层", "所属区域：": " ", "详细地址：": " 汉阳大道317号 "}}
{"phone": "15972970032", "rent_money": "1200", "rent_type": "面议", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   15 平  精装修 ", "朝向楼层：": "南  中层/共28层", "所属区域：": " ", "详细地址：": " 关山一路168号 "}}
{"phone": "15994205757", "rent_money": "2200", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   110 平  精装修 ", "朝向楼层：": "南北  中层/共30层", "所属区域：": " ", "详细地址：": " 文盛路 "}}
{"phone": "15994238084", "rent_money": "1100", "rent_type": "面议", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室2厅2卫   10 平  精装修 ", "朝向楼层：": "南  高层/共7层", "所属区域：": " ", "详细地址：": " 北湖小路90-98号 "}}
{"phone": "15994270192", "rent_money": "2800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   88 平  精装修 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 雄楚大道489号 "}}
{"phone": "15997464962", "rent_money": "3000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   98 平  豪华装修 ", "朝向楼层：": "南北  中层/共35层", "所属区域：": " ", "详细地址：": " 中一路36号 "}}
{"phone": "15997864203", "rent_money": "480", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   120 平  简单装修 ", "朝向楼层：": "南  中层/共7层", "所属区域：": " ", "详细地址：": " 东风大道96号 "}}
{"phone": "16602700992", "rent_money": "3000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   53 平  精装修 ", "朝向楼层：": "南  高层/共30层", "所属区域：": " ", "详细地址：": " 解放大道582附15 "}}
{"phone": "16602735566", "rent_money": "1060", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室1厅1卫   20 平  精装修 ", "朝向楼层：": "南北  中层/共34层", "所属区域：": " ", "详细地址：": " 汉桥路 "}}
{"phone": "16602744664", "rent_money": "900", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   23 平  精装修 ", "朝向楼层：": "南  中层/共16层", "所属区域：": " ", "详细地址：": " 中北路151号 "}}
{"phone": "16602756968", "rent_money": "2000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅2卫   125 平  简单装修 ", "朝向楼层：": "南北  中层/共7层", "所属区域：": " ", "详细地址：": " 黄狮海东路 "}}
{"phone": "16602761650", "rent_money": "1600", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   93 平  精装修 ", "朝向楼层：": "南北  高层/共30层", "所属区域：": " ", "详细地址：": " 兴苑街 "}}
{"phone": "16602777401", "rent_money": "1000", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室1厅1卫   25 平  精装修 ", "朝向楼层：": "南  低层/共28层", "所属区域：": " ", "详细地址：": " 珞雄路19号 "}}
{"phone": "16619985764", "rent_money": "4000", "rent_type": "面议", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   118 平  精装修 ", "朝向楼层：": "南北  共1层", "所属区域：": " ", "详细地址：": " 振兴路288号 "}}
{"phone": "16621073606", "rent_money": "2300", "rent_type": "面议", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   75 平  精装修 ", "朝向楼层：": "南北  中层/共30层", "所属区域：": " ", "详细地址：": " 江欣苑路333号 "}}
{"phone": "17017308447", "rent_money": "820", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室1厅1卫   10 平  精装修 ", "朝向楼层：": "南  低层/共47层", "所属区域：": " ", "详细地址：": " 汉西路 "}}
{"phone": "17072796308", "rent_money": "500", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室2厅1卫   18 平  精装修 ", "朝向楼层：": "东南  低层/共34层", "所属区域：": " ", "详细地址：": " 全力一路139号 "}}
{"phone": "17307239376", "rent_money": "600", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租", "房屋类型：": "1室0厅1卫   18 平  精装修 ", "朝向楼层：": "南  低层/共34层", "所属区域：": " ", "详细地址：": " 兴业路 "}}
{"phone": "17307258232", "rent_money": "2000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室0厅1卫   30 平  精装修 ", "朝向楼层：": "南北  低层/共28层", "所属区域：": " ", "详细地址：": " 团结大道 "}}
{"phone": "17354342143", "rent_money": "1000", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室1厅1卫   15 平  精装修 ", "朝向楼层：": "南  中层/共30层", "所属区域：": " ", "详细地址：": " 高新五路 "}}
{"phone": "17354428241", "rent_money": "3000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室1厅1卫   100 平  简单装修 ", "朝向楼层：": "北  中层/共33层", "所属区域：": " ", "详细地址：": " 杨园南路 "}}
{"phone": "17362927774", "rent_money": "400", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室2厅2卫   15 平  简单装修 ", "朝向楼层：": "南北  中层/共6层", "所属区域：": " ", "详细地址：": " 芳草西路 "}}
{"phone": "17362927774", "rent_money": "950", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   19 平  精装修 ", "朝向楼层：": "南北  中层/共32层", "所属区域：": " ", "详细地址：": " 龙阳大道 "}}
{"phone": "17371139796", "rent_money": "1000", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "4室1厅1卫   23 平  精装修 ", "朝向楼层：": "南  高层/共30层", "所属区域：": " ", "详细地址：": " 友谊大道2号 "}}
{"phone": "17371258440", "rent_money": "1350", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   15 平  精装修 ", "朝向楼层：": "南  中层/共20层", "所属区域：": " ", "详细地址：": " 和平大道300号 "}}
{"phone": "17371820904", "rent_money": "2800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   106 平  精装修 ", "朝向楼层：": "南北  中层/共27层", "所属区域：": " ", "详细地址：": " 杨桥湖大道2号 "}}
{"phone": "17373602057", "rent_money": "750", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   15 平  精装修 ", "朝向楼层：": "南北  中层/共28层", "所属区域：": " ", "详细地址：": " 神龙大道139号 "}}
{"phone": "17386059920", "rent_money": "1000", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室2厅1卫   16 平  精装修 ", "朝向楼层：": "南  中层/共11层", "所属区域：": " ", "详细地址：": " 环湖路73号 "}}
{"phone": "17386069706", "rent_money": "1200", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅1卫   36 平  精装修 ", "朝向楼层：": "南  中层/共28层", "所属区域：": " ", "详细地址：": " 卓刀泉路299号 "}}
{"phone": "17585389771", "rent_money": "3000", "rent_type": "面议", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   53 平  精装修 ", "朝向楼层：": "南  高层/共17层", "所属区域：": " ", "详细地址：": " 丁字桥南路520号 "}}
{"phone": "17600278051", "rent_money": "2800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   108 平  精装修 ", "朝向楼层：": "南  高层/共6层", "所属区域：": " ", "详细地址：": " 桃园路 "}}
{"phone": "17607101140", "rent_money": "680", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅2卫   28 平  精装修 ", "朝向楼层：": "南北  中层/共7层", "所属区域：": " ", "详细地址：": " 复兴路55号 "}}
{"phone": "17607117515", "rent_money": "1000", "rent_type": "押一付一", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室0厅1卫   20 平  精装修 ", "朝向楼层：": "南  低层/共33层", "所属区域：": " ", "详细地址：": " 珞雄路19号 "}}
{"phone": "17607119312", "rent_money": "1090", "rent_type": "押一付一", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   18 平  精装修 ", "朝向楼层：": "南  中层/共42层", "所属区域：": " ", "详细地址：": " 马场角小路 "}}
{"phone": "17607163353", "rent_money": "1700", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   70 平  精装修 ", "朝向楼层：": "南  中层/共25层", "所属区域：": " ", "详细地址：": " 丁字桥南路520号 "}}
{"phone": "17607172815", "rent_money": "1900", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   54 平  精装修 ", "朝向楼层：": "南  中层/共25层", "所属区域：": " ", "详细地址：": " 珞喻东路2号 "}}
{"phone": "17607189178", "rent_money": "1400", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   43 平  豪华装修 ", "朝向楼层：": "南  中层/共30层", "所属区域：": " ", "详细地址：": " 东风大道111号 "}}
{"phone": "17607196221", "rent_money": "750", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室0厅1卫   16 平  精装修 ", "朝向楼层：": "南  中层/共33层", "所属区域：": " ", "详细地址：": " 光谷街2号 "}}
{"phone": "17612707651", "rent_money": "1650", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   54 平  精装修 ", "朝向楼层：": "南  中层/共28层", "所属区域：": " ", "详细地址：": " 徐东路40号 "}}
{"phone": "17612711183", "rent_money": "2500", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   92 平  精装修 ", "朝向楼层：": "南  低层/共33层", "所属区域：": " ", "详细地址：": " 铁机路 "}}
{"phone": "17612775637", "rent_money": "700", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅2卫   22 平  精装修 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 新民路222号 "}}
{"phone": "17626022836", "rent_money": "2500", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   68 平  豪华装修 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 光谷大道特1号 "}}
{"phone": "17643223669", "rent_money": "1105", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅1卫   45 平  精装修 ", "朝向楼层：": "南  低层/共45层", "所属区域：": " ", "详细地址：": " 发展大道 "}}
{"phone": "17671018806", "rent_money": "1000", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 限女生", "房屋类型：": "3室1厅1卫   130 平  简单装修 ", "朝向楼层：": "南北  低层/共8层", "所属区域：": " ", "详细地址：": " 武珞路 "}}
{"phone": "17671018806", "rent_money": "2100", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   40 平  简单装修 ", "朝向楼层：": "南北  中层/共32层", "所属区域：": " ", "详细地址：": " 武珞路790号 "}}
{"phone": "17671042775", "rent_money": "1248", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室1厅1卫   16 平  精装修 ", "朝向楼层：": "东南  低层/共33层", "所属区域：": " ", "详细地址：": " 江汉一路92附3号 "}}
{"phone": "17671046631", "rent_money": "2100", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   105 平  精装修 ", "朝向楼层：": "南  中层/共7层", "所属区域：": " ", "详细地址：": " 恒安路368号 "}}
{"phone": "17671162713", "rent_money": "960", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室1厅1卫   12 平  精装修 ", "朝向楼层：": "南北  中层/共30层", "所属区域：": " ", "详细地址：": " 马城西路 "}}
{"phone": "17671426013", "rent_money": "880", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室1厅0卫   21 平  精装修 ", "朝向楼层：": "南北  低层/共32层", "所属区域：": " ", "详细地址：": " 和平大道840号 "}}
{"phone": "17671447325", "rent_money": "600", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室0厅1卫   50 平  精装修 ", "朝向楼层：": "南北  低层/共31层", "所属区域：": " ", "详细地址：": " 民族大道99号 "}}
{"phone": "17671454642", "rent_money": "2300", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   90 平  精装修 ", "朝向楼层：": "南北  低层/共30层", "所属区域：": " ", "详细地址：": " 仁和路 "}}
{"phone": "17671456158", "rent_money": "1050", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室2厅2卫   25 平  精装修 ", "朝向楼层：": "南  中层/共27层", "所属区域：": " ", "详细地址：": " 雄楚大道177号 "}}
{"phone": "17671601205", "rent_money": "1180", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   35 平  精装修 ", "朝向楼层：": "南  中层/共38层", "所属区域：": " ", "详细地址：": " 园林路15号 "}}
{"phone": "17671604195", "rent_money": "1100", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "1室0厅1卫   9 平  精装修 ", "朝向楼层：": "南  高层/共9层", "所属区域：": " ", "详细地址：": " 马场角路289号 "}}
{"phone": "17671678347", "rent_money": "850", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   20 平  精装修 ", "朝向楼层：": "南  中层/共26层", "所属区域：": " ", "详细地址：": " 塔子湖东路 "}}
{"phone": "17671684995", "rent_money": "800", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "4室2厅2卫   120 平  精装修 ", "朝向楼层：": "南北  低层/共6层", "所属区域：": " ", "详细地址：": " 墨水湖北路 "}}
{"phone": "17671686373", "rent_money": "700", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "2室2厅2卫   88 平  精装修 ", "朝向楼层：": "南  中层/共6层", "所属区域：": " ", "详细地址：": " 三角湖路7号 "}}
{"phone": "17671759263", "rent_money": "1190", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室1厅1卫   15 平  精装修 ", "朝向楼层：": "南  中层/共33层", "所属区域：": " ", "详细地址：": " 兴武路,近兴国路 "}}
{"phone": "17671768893", "rent_money": "500", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室1厅2卫   13 平  精装修 ", "朝向楼层：": "南北  中层/共8层", "所属区域：": " ", "详细地址：": " 芳草西路 "}}
{"phone": "17683866833", "rent_money": "1300", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   66 平  精装修 ", "朝向楼层：": "南北  中层/共11层", "所属区域：": " ", "详细地址：": " 烽胜路 "}}
{"phone": "17688838850", "rent_money": "1160", "rent_type": "押一付一", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室1厅1卫   18 平  精装修 ", "朝向楼层：": "南北  低层/共18层", "所属区域：": " ", "详细地址：": " 雄楚大道28号 "}}
{"phone": "17720313624", "rent_money": "1490", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   11 平  精装修 ", "朝向楼层：": "北  中层/共27层", "所属区域：": " ", "详细地址：": " 宝通寺路 "}}
{"phone": "17720534441", "rent_money": "900", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   30 平  精装修 ", "朝向楼层：": "南  高层/共32层", "所属区域：": " ", "详细地址：": " 中北路230号 "}}
{"phone": "17720582272", "rent_money": "2000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   88 平  精装修 ", "朝向楼层：": "南北  中层/共18层", "所属区域：": " ", "详细地址：": " 高新六路18号 "}}
{"phone": "17740507927", "rent_money": "4500", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   93 平  简单装修 ", "朝向楼层：": "南  低层/共33层", "所属区域：": " ", "详细地址：": " 京汉大道1038号 "}}
{"phone": "17740539965", "rent_money": "1900", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室0厅2卫   80 平  精装修 ", "朝向楼层：": "南北  中层/共32层", "所属区域：": " ", "详细地址：": " 芳草路 "}}
{"phone": "17740676219", "rent_money": "1200", "rent_type": "押一付一", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室0厅1卫   25 平  精装修 ", "朝向楼层：": "东南  低层/共36层", "所属区域：": " ", "详细地址：": " 三眼桥路 "}}
{"phone": "17754406269", "rent_money": "1260", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室2厅1卫   16 平  精装修 ", "朝向楼层：": "南  中层/共33层", "所属区域：": " ", "详细地址：": " 光谷大道112号 "}}
{"phone": "17762438521", "rent_money": "1300", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   30 平  精装修 ", "朝向楼层：": "东  中层/共30层", "所属区域：": " ", "详细地址：": " 东风大道111号 "}}
{"phone": "17762463976", "rent_money": "2000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   64 平  精装修 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 博学路6号 "}}
{"phone": "17762464468", "rent_money": "350", "rent_type": "面议", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室2厅2卫   150 平  毛坯 ", "朝向楼层：": "南  中层/共22层", "所属区域：": " ", "详细地址：": " 花楼街 "}}
{"phone": "17762521079", "rent_money": "1000", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅1卫   20 平  精装修 ", "朝向楼层：": "南  中层/共33层", "所属区域：": " ", "详细地址：": " 古田四路 "}}
{"phone": "17764001990", "rent_money": "1600", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室0厅1卫   47 平  豪华装修 ", "朝向楼层：": "南北  高层/共30层", "所属区域：": " ", "详细地址：": " 塔子湖西路21号 "}}
{"phone": "17771376673", "rent_money": "900", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   17 平  精装修 ", "朝向楼层：": "南  中层/共33层", "所属区域：": " ", "详细地址：": " 光谷一路36号 "}}
{"phone": "17771428151", "rent_money": "4600", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   102 平  精装修 ", "朝向楼层：": "南北  高层/共32层", "所属区域：": " ", "详细地址：": " 徐东大街28号 "}}
{"phone": "17771432152", "rent_money": "1500", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室0厅1卫   24 平  精装修 ", "朝向楼层：": "南北  高层/共6层", "所属区域：": " ", "详细地址：": " 公园环路127号 "}}
{"phone": "17771457590", "rent_money": "1900", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   36 平  简单装修 ", "朝向楼层：": "南  低层/共33层", "所属区域：": " ", "详细地址：": " 解放大道48-8号 "}}
{"phone": "17771461249", "rent_money": "2100", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅2卫   118 平  精装修 ", "朝向楼层：": "南  高层/共6层", "所属区域：": " ", "详细地址：": " 车城大道241号 "}}
{"phone": "17771772074", "rent_money": "2400", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   79 平  精装修 ", "朝向楼层：": "南  高层/共46层", "所属区域：": " ", "详细地址：": " 园林北巷 "}}
{"phone": "17771848809", "rent_money": "1350", "rent_type": "面议", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   22 平  精装修 ", "朝向楼层：": "南北  中层/共7层", "所属区域：": " ", "详细地址：": " 雄楚大道1019号 "}}
{"phone": "17771850503", "rent_money": "2500", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   120 平  精装修 ", "朝向楼层：": "南北  中层/共7层", "所属区域：": " ", "详细地址：": " 鲁磨路306号 "}}
{"phone": "17771852856", "rent_money": "500", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "2室1厅2卫   18 平  精装修 ", "朝向楼层：": "南  中层/共20层", "所属区域：": " ", "详细地址：": " 团结大道1015号 "}}
{"phone": "17771872509", "rent_money": "2300", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   45 平  简单装修 ", "朝向楼层：": "南  高层/共29层", "所属区域：": " ", "详细地址：": " 硚口路160号 "}}
{"phone": "17771894500", "rent_money": "700", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室1厅1卫   15 平  精装修 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 中北路23号 "}}
{"phone": "17798218774", "rent_money": "630", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "5室1厅2卫   10 平  精装修 ", "朝向楼层：": "南  低层/共50层", "所属区域：": " ", "详细地址：": " 兆瑞大道 "}}
{"phone": "17798218774", "rent_money": "690", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室1厅1卫   19 平  精装修 ", "朝向楼层：": "南北  低层/共44层", "所属区域：": " ", "详细地址：": " 翠柏路 "}}
{"phone": "18008647852", "rent_money": "800", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   30 平  精装修 ", "朝向楼层：": "南  中层/共8层", "所属区域：": " ", "详细地址：": " 白沙洲大道505号 "}}
{"phone": "18040568272", "rent_money": "2200", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室1厅1卫   100 平  精装修 ", "朝向楼层：": "南北  低层/共28层", "所属区域：": " ", "详细地址：": " 张柏路 "}}
{"phone": "18062009680", "rent_money": "2200", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   70 平  简单装修 ", "朝向楼层：": "南  高层/共6层", "所属区域：": " ", "详细地址：": " 香樟二路13号 "}}
{"phone": "18062023543", "rent_money": "900", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   27 平  精装修 ", "朝向楼层：": "南  中层/共24层", "所属区域：": " ", "详细地址：": " 静安路8号 "}}
{"phone": "18062089488", "rent_money": "400", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室1厅1卫   10 平  精装修 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 城华路 "}}
{"phone": "18062089488", "rent_money": "800", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室1厅1卫   5 平  精装修 ", "朝向楼层：": "南  中层/共18层", "所属区域：": " ", "详细地址：": " 中山大道49号 "}}
{"phone": "18062099102", "rent_money": "2800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   118 平  精装修 ", "朝向楼层：": "南北  低层/共33层", "所属区域：": " ", "详细地址：": " 苫风咀8号 "}}
{"phone": "18062107212", "rent_money": "1150", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   28 平  精装修 ", "朝向楼层：": "南北  中层/共23层", "所属区域：": " ", "详细地址：": " 中北东路301号 "}}
{"phone": "18062575886", "rent_money": "2000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   87 平  精装修 ", "朝向楼层：": "南  低层/共33层", "所属区域：": " ", "详细地址：": " 水蓝路 "}}
{"phone": "18062626760", "rent_money": "860", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室1厅1卫   14 平  精装修 ", "朝向楼层：": "南北  高层/共26层", "所属区域：": " ", "详细地址：": " 书城路 "}}
{"phone": "18062644442", "rent_money": "1690", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "1室0厅0卫   20 平  简单装修 ", "朝向楼层：": "南  低层/共32层", "所属区域：": " ", "详细地址：": " 卓刀泉南路 "}}
{"phone": "18062771779", "rent_money": "2600", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   100 平  精装修 ", "朝向楼层：": "南北  高层/共18层", "所属区域：": " ", "详细地址：": " 文馨街162号 "}}
{"phone": "18064053353", "rent_money": "2000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   82 平  精装修 ", "朝向楼层：": "南北  中层/共11层", "所属区域：": " ", "详细地址：": " 长风路 "}}
{"phone": "18064053353", "rent_money": "2600", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   89 平  精装修 ", "朝向楼层：": "南北  中层/共18层", "所属区域：": " ", "详细地址：": " 长丰大道100号 "}}
{"phone": "18064091877", "rent_money": "3200", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "4室2厅1卫   136 平  精装修 ", "朝向楼层：": "东南  中层/共34层", "所属区域：": " ", "详细地址：": " 欢乐大道 "}}
{"phone": "18064106417", "rent_money": "3600", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅2卫   136 平  精装修 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 软件园中路10号 "}}
{"phone": "18071043955", "rent_money": "500", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅2卫   18 平  精装修 ", "朝向楼层：": "南北  中层/共30层", "所属区域：": " ", "详细地址：": " 首义新村236号 "}}
{"phone": "18071060667", "rent_money": "800", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "2室1厅1卫   30 平  精装修 ", "朝向楼层：": "南  中层/共31层", "所属区域：": " ", "详细地址：": " 团结大道 "}}
{"phone": "18071111971", "rent_money": "1700", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   40 平  精装修 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 保安街1号 "}}
{"phone": "18071111971", "rent_money": "1800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   75 平  简单装修 ", "朝向楼层：": "南  高层/共8层", "所属区域：": " ", "详细地址：": " 水陆街 "}}
{"phone": "18071426979", "rent_money": "2900", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   93 平  精装修 ", "朝向楼层：": "南  高层/共32层", "所属区域：": " ", "详细地址：": " 汤逊湖北路 "}}
{"phone": "18071447279", "rent_money": "1800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   41 平  精装修 ", "朝向楼层：": "南  中层/共25层", "所属区域：": " ", "详细地址：": " 文馨街252号 "}}
{"phone": "18071755177", "rent_money": "2700", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   55 平  精装修 ", "朝向楼层：": "南北  低层/共18层", "所属区域：": " ", "详细地址：": " 硚口路158号 "}}
{"phone": "18071793301", "rent_money": "700", "rent_type": "押二付一", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   15 平  简单装修 ", "朝向楼层：": "南北  中层/共32层", "所属区域：": " ", "详细地址：": " 长安路18号 "}}
{"phone": "18071793301", "rent_money": "750", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   15 平  简单装修 ", "朝向楼层：": "南北  中层/共32层", "所属区域：": " ", "详细地址：": " 古田一路 "}}
{"phone": "18086157783", "rent_money": "1100", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室1厅1卫   15 平  精装修 ", "朝向楼层：": "南  低层/共34层", "所属区域：": " ", "详细地址：": " 三角湖路8号 "}}
{"phone": "18086496352", "rent_money": "2800", "rent_type": "面议", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   98 平  精装修 ", "朝向楼层：": "南  中层/共34层", "所属区域：": " ", "详细地址：": " 暂无信息 "}}
{"phone": "18086536753", "rent_money": "900", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室1厅1卫   25 平  精装修 ", "朝向楼层：": "南  中层/共30层", "所属区域：": " ", "详细地址：": " 建一路2号 "}}
{"phone": "18086610722", "rent_money": "1800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   87 平  精装修 ", "朝向楼层：": "南  高层/共28层", "所属区域：": " ", "详细地址：": " 江州路 "}}
{"phone": "18086610722", "rent_money": "2000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   87 平  精装修 ", "朝向楼层：": "南  中层/共34层", "所属区域：": " ", "详细地址：": " 江州路 "}}
{"phone": "18107161883", "rent_money": "699", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "2室1厅1卫   29 平  精装修 ", "朝向楼层：": "南北  中层/共33层", "所属区域：": " ", "详细地址：": " 团结大道 "}}
{"phone": "18107264266", "rent_money": "2700", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   51 平  精装修 ", "朝向楼层：": "南  中层/共28层", "所属区域：": " ", "详细地址：": " 和平大道300号 "}}
{"phone": "18107279182", "rent_money": "1566", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅2卫   86 平  精装修 ", "朝向楼层：": "南北  中层/共6层", "所属区域：": " ", "详细地址：": " 瑞安街224号 "}}
{"phone": "18120240459", "rent_money": "1700", "rent_type": "面议", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   45 平  精装修 ", "朝向楼层：": "南  高层/共18层", "所属区域：": " ", "详细地址：": " 暂无信息 "}}
{"phone": "18120406355", "rent_money": "1000", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "1室1厅1卫   40 平  精装修 ", "朝向楼层：": "南北  中层/共30层", "所属区域：": " ", "详细地址：": " 欢乐大道38号 "}}
{"phone": "18120574348", "rent_money": "950", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室0厅1卫   21 平  精装修 ", "朝向楼层：": "南北  中层/共8层", "所属区域：": " ", "详细地址：": " 九龙井正街11号 "}}
{"phone": "18162410252", "rent_money": "2500", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   39 平  精装修 ", "朝向楼层：": "西  低层/共18层", "所属区域：": " ", "详细地址：": " 彭刘杨路 "}}
{"phone": "18162410252", "rent_money": "2500", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   70 平  简单装修 ", "朝向楼层：": "南北  低层/共23层", "所属区域：": " ", "详细地址：": " 首义路95号 "}}
{"phone": "18162418321", "rent_money": "830", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   13 平  精装修 ", "朝向楼层：": "南北  中层/共33层", "所属区域：": " ", "详细地址：": " 丁字桥南路558号 "}}
{"phone": "18162432446", "rent_money": "2200", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   80 平  精装修 ", "朝向楼层：": "南北  中层/共32层", "所属区域：": " ", "详细地址：": " 光谷一路36号 "}}
{"phone": "18162512881", "rent_money": "790", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   13 平  精装修 ", "朝向楼层：": "南  低层/共33层", "所属区域：": " ", "详细地址：": " 玫瑰街 "}}
{"phone": "18162521610", "rent_money": "5000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅2卫   156 平  精装修 ", "朝向楼层：": "东南  中层/共32层", "所属区域：": " ", "详细地址：": " 解放大道1340号 "}}
{"phone": "18162544796", "rent_money": "980", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅2卫   20 平  精装修 ", "朝向楼层：": "南北  中层/共8层", "所属区域：": " ", "详细地址：": " 西北湖路1附2号 "}}
{"phone": "18162638681", "rent_money": "700", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室2厅2卫   26 平  精装修 ", "朝向楼层：": "南  低层/共18层", "所属区域：": " ", "详细地址：": " 建安街特1号 "}}
{"phone": "18164045159", "rent_money": "1150", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   18 平  精装修 ", "朝向楼层：": "南  中层/共6层", "所属区域：": " ", "详细地址：": " 马池中路 "}}
{"phone": "18164045159", "rent_money": "820", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   18 平  精装修 ", "朝向楼层：": "南  中层/共8层", "所属区域：": " ", "详细地址：": " 玫瑰东园路 "}}
{"phone": "18164047259", "rent_money": "1000", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   12 平  精装修 ", "朝向楼层：": "南  低层/共33层", "所属区域：": " ", "详细地址：": " 双厂巷67号 "}}
{"phone": "18164047259", "rent_money": "900", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   12 平  精装修 ", "朝向楼层：": "南  高层/共44层", "所属区域：": " ", "详细地址：": " 汉西二路24号 "}}
{"phone": "18164047259", "rent_money": "950", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   14 平  精装修 ", "朝向楼层：": "南  中层/共33层", "所属区域：": " ", "详细地址：": " 七棉路 "}}
{"phone": "18164047259", "rent_money": "960", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   18 平  精装修 ", "朝向楼层：": "南  中层/共20层", "所属区域：": " ", "详细地址：": " 后湖大道21号 "}}
{"phone": "18164069389", "rent_money": "3000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   90 平  精装修 ", "朝向楼层：": "南北  中层/共33层", "所属区域：": " ", "详细地址：": " 四新南路 "}}
{"phone": "18164261550", "rent_money": "4500", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "4室2厅2卫   189 平  精装修 ", "朝向楼层：": "南北  中层/共26层", "所属区域：": " ", "详细地址：": " 杨桥湖大道2号 "}}
{"phone": "18171224996", "rent_money": "550", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室2厅2卫   25 平  精装修 ", "朝向楼层：": "西北  中层/共24层", "所属区域：": " ", "详细地址：": " 中南路2号 "}}
{"phone": "18171224996", "rent_money": "650", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "4室2厅2卫   36 平  精装修 ", "朝向楼层：": "南北  低层/共33层", "所属区域：": " ", "详细地址：": " 首义路95号 "}}
{"phone": "18171268544", "rent_money": "600", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室1厅1卫   7 平  精装修 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 堤边路 "}}
{"phone": "18171268544", "rent_money": "754", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   11 平  精装修 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 文博路 "}}
{"phone": "18171268544", "rent_money": "800", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室1厅1卫   8 平  精装修 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 后湖大道336号 "}}
{"phone": "18171268544", "rent_money": "905", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "4室1厅1卫   15 平  精装修 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 兴业路 "}}
{"phone": "18171331992", "rent_money": "2200", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   100 平  简单装修 ", "朝向楼层：": "南  低层/共6层", "所属区域：": " ", "详细地址：": " 冶金一街2附16号 "}}
{"phone": "18171494897", "rent_money": "1700", "rent_type": "面议", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   75 平  简单装修 ", "朝向楼层：": "南  低层/共7层", "所属区域：": " ", "详细地址：": " 祥丰路 "}}
{"phone": "18186116464", "rent_money": "1250", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "4室1厅2卫   20 平  精装修 ", "朝向楼层：": "南  低层/共32层", "所属区域：": " ", "详细地址：": " 后湖大道 "}}
{"phone": "18186156423", "rent_money": "880", "rent_type": "面议", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "1室0厅1卫   18 平  精装修 ", "朝向楼层：": "南北  低层/共32层", "所属区域：": " ", "详细地址：": " 解放大道1155号 "}}
{"phone": "18186432055", "rent_money": "950", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室0厅1卫   18 平  精装修 ", "朝向楼层：": "南  中层/共19层", "所属区域：": " ", "详细地址：": " 三角路 "}}
{"phone": "18186644010", "rent_money": "1150", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室0厅1卫   102 平  简单装修 ", "朝向楼层：": "南北  高层/共45层", "所属区域：": " ", "详细地址：": " 团结大道,近武汉大道 "}}
{"phone": "18186660840", "rent_money": "1000", "rent_type": "面议", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室0厅1卫   25 平  精装修 ", "朝向楼层：": "南  共5层", "所属区域：": " ", "详细地址：": " 黄汉路 "}}
{"phone": "18202727107", "rent_money": "2400", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   96 平  精装修 ", "朝向楼层：": "南北  低层/共9层", "所属区域：": " ", "详细地址：": " 芳草路3号 "}}
{"phone": "18202729701", "rent_money": "1290", "rent_type": "押一付一", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   39 平  精装修 ", "朝向楼层：": "南北  中层/共18层", "所属区域：": " ", "详细地址：": " 发展大道179号 "}}
{"phone": "18202743002", "rent_money": "1050", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   20 平  简单装修 ", "朝向楼层：": "南北  中层/共27层", "所属区域：": " ", "详细地址：": " 新华路738号 "}}
{"phone": "18207161721", "rent_money": "4000", "rent_type": "面议", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅2卫   156 平  精装修 ", "朝向楼层：": "南北  中层/共11层", "所属区域：": " ", "详细地址：": " 暂无信息 "}}
{"phone": "18219161003", "rent_money": "1000", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   18 平  精装修 ", "朝向楼层：": "南  低层/共18层", "所属区域：": " ", "详细地址：": " 七星路 "}}
{"phone": "18261867691", "rent_money": "1400", "rent_type": "押一付一", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室0厅1卫   30 平  精装修 ", "朝向楼层：": "南  中层/共30层", "所属区域：": " ", "详细地址：": " 虎泉街319号 "}}
{"phone": "18268176545", "rent_money": "2400", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   87 平  精装修 ", "朝向楼层：": "南北  中层/共16层", "所属区域：": " ", "详细地址：": " 书城路 "}}
{"phone": "18271685242", "rent_money": "3000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室1厅1卫   118 平  简单装修 ", "朝向楼层：": "南北  高层/共16层", "所属区域：": " ", "详细地址：": " 珞狮南路517号 "}}
{"phone": "18271785811", "rent_money": "3500", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   69 平  精装修 ", "朝向楼层：": "北  低层/共34层", "所属区域：": " ", "详细地址：": " 解放大道576-578号 "}}
{"phone": "18271800822", "rent_money": "4300", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   127 平  精装修 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 唐家墩路5号 "}}
{"phone": "18271817487", "rent_money": "1000", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室0厅1卫   26 平  简单装修 ", "朝向楼层：": "南  中层/共8层", "所属区域：": " ", "详细地址：": " 珞喻路307号 "}}
{"phone": "18271839593", "rent_money": "1700", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅2卫   93 平  精装修 ", "朝向楼层：": "南北  中层/共6层", "所属区域：": " ", "详细地址：": " 芳草一路 "}}
{"phone": "18271857917", "rent_money": "2000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   75 平  精装修 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 团结大道 "}}
{"phone": "18271876702", "rent_money": "4000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   80 平  精装修 ", "朝向楼层：": "南北  中层/共28层", "所属区域：": " ", "详细地址：": " 武珞路六巷 "}}
{"phone": "18310711031", "rent_money": "1000", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅2卫   26 平  精装修 ", "朝向楼层：": "南  低层/共45层", "所属区域：": " ", "详细地址：": " 雄楚大道177号 "}}
{"phone": "18327604987", "rent_money": "2100", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   80 平  精装修 ", "朝向楼层：": "南  中层/共16层", "所属区域：": " ", "详细地址：": " 城华路 "}}
{"phone": "18371886558", "rent_money": "3300", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室1厅3卫   110 平  豪华装修 ", "朝向楼层：": "南  高层/共33层", "所属区域：": " ", "详细地址：": " 腊台山路,近雄庄路 "}}
{"phone": "18372269576", "rent_money": "990", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室1厅1卫   11 平  精装修 ", "朝向楼层：": "南  高层/共30层", "所属区域：": " ", "详细地址：": " 兴业路9号 "}}
{"phone": "18502743206", "rent_money": "2600", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   92 平  简单装修 ", "朝向楼层：": "南北  高层/共7层", "所属区域：": " ", "详细地址：": " 解放大道47号 "}}
{"phone": "18507123424", "rent_money": "2500", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   113 平  精装修 ", "朝向楼层：": "南北  中层/共34层", "所属区域：": " ", "详细地址：": " 白沙四路 "}}
{"phone": "18507134451", "rent_money": "2000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   50 平  精装修 ", "朝向楼层：": "南  中层/共22层", "所属区域：": " ", "详细地址：": " 香港路63号 "}}
{"phone": "18507141053", "rent_money": "1300", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "4室1厅2卫   20 平  精装修 ", "朝向楼层：": "南  中层/共45层", "所属区域：": " ", "详细地址：": " 高新大道 "}}
{"phone": "18507153673", "rent_money": "800", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   22 平  精装修 ", "朝向楼层：": "南北  高层/共15层", "所属区域：": " ", "详细地址：": " 青年路265号 "}}
{"phone": "18507165653", "rent_money": "800", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 限女生", "房屋类型：": "1室1厅1卫   18 平  精装修 ", "朝向楼层：": "南北  中层/共19层", "所属区域：": " ", "详细地址：": " 古田二路 "}}
{"phone": "18532153973", "rent_money": "1500", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   84 平  精装修 ", "朝向楼层：": "南北  中层/共7层", "所属区域：": " ", "详细地址：": " 汉阳大道356号 "}}
{"phone": "18561982091", "rent_money": "1300", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室0厅1卫   34 平  精装修 ", "朝向楼层：": "南北  中层/共19层", "所属区域：": " ", "详细地址：": " 东风大道214号 "}}
{"phone": "18571472649", "rent_money": "400", "rent_type": "面议", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "4室2厅2卫   188 平  精装修 ", "朝向楼层：": "东南  中层/共24层", "所属区域：": " ", "详细地址：": " 鄱阳街 "}}
{"phone": "18571544343", "rent_money": "1800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   91 平  精装修 ", "朝向楼层：": "南  中层/共8层", "所属区域：": " ", "详细地址：": " 江大路24号 "}}
{"phone": "18571547583", "rent_money": "1080", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   20 平  精装修 ", "朝向楼层：": "南北  中层/共32层", "所属区域：": " ", "详细地址：": " 和平大道1214号 "}}
{"phone": "18571550012", "rent_money": "8500", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室1厅3卫   151 平  简单装修 ", "朝向楼层：": "东南  低层/共31层", "所属区域：": " ", "详细地址：": " 永泰路2号 "}}
{"phone": "18571571991", "rent_money": "1900", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   45 平  精装修 ", "朝向楼层：": "东南  中层/共30层", "所属区域：": " ", "详细地址：": " 京汉大道929号 "}}
{"phone": "18571595685", "rent_money": "2800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   96 平  精装修 ", "朝向楼层：": "南  中层/共33层", "所属区域：": " ", "详细地址：": " 墨水湖北路 "}}
{"phone": "18571615395", "rent_money": "3800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "6室1厅4卫   130 平  精装修 ", "朝向楼层：": "南  中层/共11层", "所属区域：": " ", "详细地址：": " 中北路126号 "}}
{"phone": "18571624868", "rent_money": "699", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室2厅2卫   20 平  精装修 ", "朝向楼层：": "南北  低层/共30层", "所属区域：": " ", "详细地址：": " 宏祥路 "}}
{"phone": "18571635051", "rent_money": "900", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   30 平  精装修 ", "朝向楼层：": "南北  中层/共7层", "所属区域：": " ", "详细地址：": " 徐东大街61号 "}}
{"phone": "18571645672", "rent_money": "900", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "2室2厅1卫   23 平  精装修 ", "朝向楼层：": "南  中层/共12层", "所属区域：": " ", "详细地址：": " 丁字桥路50号 "}}
{"phone": "18571645672", "rent_money": "980", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   26 平  精装修 ", "朝向楼层：": "南  高层/共39层", "所属区域：": " ", "详细地址：": " 民主路 "}}
{"phone": "18571660807", "rent_money": "2500", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   91 平  精装修 ", "朝向楼层：": "南北  低层/共32层", "所属区域：": " ", "详细地址：": " 芳草路 "}}
{"phone": "18571671018", "rent_money": "790", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室2厅2卫   22 平  精装修 ", "朝向楼层：": "南  低层/共7层", "所属区域：": " ", "详细地址：": " 珞喻路716号 "}}
{"phone": "18571789862", "rent_money": "1090", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室1厅0卫   18 平  简单装修 ", "朝向楼层：": "南  低层/共33层", "所属区域：": " ", "详细地址：": " 祥丰路 "}}
{"phone": "18571821060", "rent_money": "2300", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   87 平  精装修 ", "朝向楼层：": "南北  高层/共34层", "所属区域：": " ", "详细地址：": " 汉西二路24号 "}}
{"phone": "18571841203", "rent_money": "900", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室1厅2卫   9 平  精装修 ", "朝向楼层：": "南  中层/共30层", "所属区域：": " ", "详细地址：": " 关山大道332号 "}}
{"phone": "18572830031", "rent_money": "3300", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   96 平  精装修 ", "朝向楼层：": "南  中层/共33层", "所属区域：": " ", "详细地址：": " 墨水湖北路 "}}
{"phone": "18602738182", "rent_money": "800", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室1厅1卫   20 平  精装修 ", "朝向楼层：": "南  中层/共30层", "所属区域：": " ", "详细地址：": " 秋桂街 "}}
{"phone": "18602738272", "rent_money": "6999", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "4室2厅2卫   195 平  毛坯 ", "朝向楼层：": "南北  中层/共45层", "所属区域：": " ", "详细地址：": " 欢乐大道166号 "}}
{"phone": "18607134368", "rent_money": "1850", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   53 平  精装修 ", "朝向楼层：": "南  低层/共33层", "所属区域：": " ", "详细地址：": " 关山大道328号 "}}
{"phone": "18607183533", "rent_money": "750", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室0厅0卫   18 平  精装修 ", "朝向楼层：": "南北  中层/共33层", "所属区域：": " ", "详细地址：": " 关山大道519号 "}}
{"phone": "18617205525", "rent_money": "3000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   56 平  精装修 ", "朝向楼层：": "西北  中层/共32层", "所属区域：": " ", "详细地址：": " 友谊大道394号 "}}
{"phone": "18627014063", "rent_money": "800", "rent_type": "面议", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室0厅1卫   20 平  精装修 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 民族大道568号 "}}
{"phone": "18627031401", "rent_money": "760", "rent_type": "押一付一", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室1厅2卫   16 平  豪华装修 ", "朝向楼层：": "南  中层/共26层", "所属区域：": " ", "详细地址：": " 团结大道1015号 "}}
{"phone": "18627067476", "rent_money": "1300", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室0厅1卫   30 平  精装修 ", "朝向楼层：": "南北  低层/共46层", "所属区域：": " ", "详细地址：": " 后襄河北路 "}}
{"phone": "18627086967", "rent_money": "900", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   30 平  精装修 ", "朝向楼层：": "南  中层/共6层", "所属区域：": " ", "详细地址：": " 怡和路18号 "}}
{"phone": "18627712685", "rent_money": "950", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 限女生", "房屋类型：": "1室1厅1卫   20 平  精装修 ", "朝向楼层：": "南  低层/共31层", "所属区域：": " ", "详细地址：": " 建安街 "}}
{"phone": "18627719156", "rent_money": "2000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   54 平  精装修 ", "朝向楼层：": "东  低层/共30层", "所属区域：": " ", "详细地址：": " 青年路258号 "}}
{"phone": "18627752150", "rent_money": "2200", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   91 平  精装修 ", "朝向楼层：": "南北  低层/共20层", "所属区域：": " ", "详细地址：": " 荣院路 "}}
{"phone": "18627818518", "rent_money": "400", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室2厅3卫   120 平  精装修 ", "朝向楼层：": "南  中层/共22层", "所属区域：": " ", "详细地址：": " 江汉路步行街地铁口 "}}
{"phone": "18627841673", "rent_money": "2200", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   45 平  简单装修 ", "朝向楼层：": "南  中层/共29层", "所属区域：": " ", "详细地址：": " 工大路 "}}
{"phone": "18627855713", "rent_money": "500", "rent_type": "面议", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "5室1厅3卫   26 平  中等装修 ", "朝向楼层：": "南  高层/共11层", "所属区域：": " ", "详细地址：": " 光谷软件园中路旁 "}}
{"phone": "18627899801", "rent_money": "1000", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅1卫   20 平  精装修 ", "朝向楼层：": "南  中层/共26层", "所属区域：": " ", "详细地址：": " 解放大道28号 "}}
{"phone": "18627971939", "rent_money": "1000", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 限女生", "房屋类型：": "1室0厅1卫   20 平  精装修 ", "朝向楼层：": "南  中层/共7层", "所属区域：": " ", "详细地址：": " 雄楚大道937号 "}}
{"phone": "18627980678", "rent_money": "840", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室1厅2卫   13 平  精装修 ", "朝向楼层：": "南  中层/共30层", "所属区域：": " ", "详细地址：": " 光谷一路36号 "}}
{"phone": "18627980678", "rent_money": "880", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室1厅2卫   15 平  精装修 ", "朝向楼层：": "南  中层/共30层", "所属区域：": " ", "详细地址：": " 光谷一路 "}}
{"phone": "18627997502", "rent_money": "2400", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   121 平  精装修 ", "朝向楼层：": "南北  中层/共8层", "所属区域：": " ", "详细地址：": " 球场路44号 "}}
{"phone": "18627997502", "rent_money": "3000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   110 平  简单装修 ", "朝向楼层：": "南北  中层/共15层", "所属区域：": " ", "详细地址：": " 开明路28号 "}}
{"phone": "18627997502", "rent_money": "4000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "4室2厅1卫   165 平  精装修 ", "朝向楼层：": "南北  中层/共15层", "所属区域：": " ", "详细地址：": " 开明路28号 "}}
{"phone": "18666357042", "rent_money": "1000", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室1厅1卫   20 平  精装修 ", "朝向楼层：": "南  中层/共22层", "所属区域：": " ", "详细地址：": " 雄楚大道98号 "}}
{"phone": "18666357042", "rent_money": "1300", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室1厅1卫   20 平  精装修 ", "朝向楼层：": "南  高层/共12层", "所属区域：": " ", "详细地址：": " 友谊大道194号 "}}
{"phone": "18666871785", "rent_money": "800", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "4室1厅2卫   20 平  精装修 ", "朝向楼层：": "南北  中层/共41层", "所属区域：": " ", "详细地址：": " 墨水湖北路 "}}
{"phone": "18671215412", "rent_money": "1500", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   40 平  精装修 ", "朝向楼层：": "南北  低层/共33层", "所属区域：": " ", "详细地址：": " 纺织路 "}}
{"phone": "18671693694", "rent_money": "980", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "4室2厅1卫   22 平  精装修 ", "朝向楼层：": "南  中层/共33层", "所属区域：": " ", "详细地址：": " 苗栗路55号 "}}
{"phone": "18672122244", "rent_money": "1700", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   38 平  精装修 ", "朝向楼层：": "南  中层/共27层", "所属区域：": " ", "详细地址：": " 东风大道214号 "}}
{"phone": "18672283623", "rent_money": "4800", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅1卫   120 平  精装修 ", "朝向楼层：": "南北  高层/共33层", "所属区域：": " ", "详细地址：": " 沙湖路 "}}
{"phone": "18672326569", "rent_money": "850", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   22 平  精装修 ", "朝向楼层：": "南北  中层/共23层", "所属区域：": " ", "详细地址：": " 西北湖路 "}}
{"phone": "18672340997", "rent_money": "1260", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   15 平  精装修 ", "朝向楼层：": "南北  共1层", "所属区域：": " ", "详细地址：": " 发展大道179号 "}}
{"phone": "18672354955", "rent_money": "1300", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   55 平  简单装修 ", "朝向楼层：": "南  中层/共6层", "所属区域：": " ", "详细地址：": " 鹦鹉大道470号 "}}
{"phone": "18672354955", "rent_money": "800", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "2室1厅1卫   40 平  简单装修 ", "朝向楼层：": "南  低层/共6层", "所属区域：": " ", "详细地址：": " 自力二街 "}}
{"phone": "18672356888", "rent_money": "2500", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室1厅1卫   50 平  简单装修 ", "朝向楼层：": "南北  共5层", "所属区域：": " ", "详细地址：": " 台北一路129号 "}}
{"phone": "18672373789", "rent_money": "750", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   13 平  精装修 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 新益街135号 "}}
{"phone": "18672379135", "rent_money": "1000", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "1室1厅1卫   18 平  精装修 ", "朝向楼层：": "南  中层/共18层", "所属区域：": " ", "详细地址：": " 珞狮南路328号 "}}
{"phone": "18672701778", "rent_money": "1100", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "4室1厅3卫   23 平  精装修 ", "朝向楼层：": "南  中层/共29层", "所属区域：": " ", "详细地址：": " 友谊大道194号 "}}
{"phone": "18672701778", "rent_money": "850", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室1厅2卫   18 平  精装修 ", "朝向楼层：": "南  中层/共29层", "所属区域：": " ", "详细地址：": " 民主路 "}}
{"phone": "18672701778", "rent_money": "850", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室1厅3卫   18 平  精装修 ", "朝向楼层：": "南  中层/共29层", "所属区域：": " ", "详细地址：": " 中北路151号 "}}
{"phone": "18672755673", "rent_money": "2300", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   66 平  简单装修 ", "朝向楼层：": "南  中层/共33层", "所属区域：": " ", "详细地址：": " 园林路15号 "}}
{"phone": "18672959420", "rent_money": "3800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅2卫   120 平  精装修 ", "朝向楼层：": "东南  中层/共30层", "所属区域：": " ", "详细地址：": " 常青路167号 "}}
{"phone": "18674056828", "rent_money": "800", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "4室1厅2卫   12 平  精装修 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 仁和路 "}}
{"phone": "18674118301", "rent_money": "650", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室1厅1卫   28 平  精装修 ", "朝向楼层：": "南北  中层/共7层", "所属区域：": " ", "详细地址：": " 恒安路118号 "}}
{"phone": "18680573252", "rent_money": "600", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   10 平  精装修 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 怡康路 "}}
{"phone": "18688413161", "rent_money": "3000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   113 平  精装修 ", "朝向楼层：": "南  中层/共7层", "所属区域：": " ", "详细地址：": " 雄楚大道746号 "}}
{"phone": "18696321516", "rent_money": "800", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "4室1厅1卫   8 平  精装修 ", "朝向楼层：": "南北  中层/共33层", "所属区域：": " ", "详细地址：": " 奥园西路2号 "}}
{"phone": "18696400501", "rent_money": "3200", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   90 平  豪华装修 ", "朝向楼层：": "南北  低层/共32层", "所属区域：": " ", "详细地址：": " 金山大道特8号 "}}
{"phone": "18702704657", "rent_money": "1250", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "4室1厅2卫   21 平  精装修 ", "朝向楼层：": "南  低层/共7层", "所属区域：": " ", "详细地址：": " 东亭路27号 "}}
{"phone": "18702720054", "rent_money": "2000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   80 平  精装修 ", "朝向楼层：": "南北  低层/共18层", "所属区域：": " ", "详细地址：": " 茅店山路特1号 "}}
{"phone": "18702733723", "rent_money": "15000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   238 平  毛坯 ", "朝向楼层：": "南北  共2层", "所属区域：": " ", "详细地址：": " 环湖中路 "}}
{"phone": "18702740643", "rent_money": "980", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室1厅1卫   18 平  精装修 ", "朝向楼层：": "南北  中层/共11层", "所属区域：": " ", "详细地址：": " 常青一路88号 "}}
{"phone": "18707126918", "rent_money": "2400", "rent_type": "半年付", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室1厅1卫   100 平  精装修 ", "朝向楼层：": "南  中层/共30层", "所属区域：": " ", "详细地址：": " 翠柏路177号 "}}
{"phone": "18717127526", "rent_money": "800", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室0厅0卫   14 平  精装修 ", "朝向楼层：": "南北  中层/共15层", "所属区域：": " ", "详细地址：": " 中芯二路 "}}
{"phone": "18717136833", "rent_money": "2500", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   79 平  精装修 ", "朝向楼层：": "南  低层/共45层", "所属区域：": " ", "详细地址：": " 红旗渠路89号 "}}
{"phone": "18717176715", "rent_money": "2800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   85 平  精装修 ", "朝向楼层：": "南北  中层/共38层", "所属区域：": " ", "详细地址：": " 唐家墩路 "}}
{"phone": "18727250773", "rent_money": "690", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "1室1厅0卫   12 平  精装修 ", "朝向楼层：": "南  高层/共28层", "所属区域：": " ", "详细地址：": " 后湖大道156号 "}}
{"phone": "18727842924", "rent_money": "830", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "4室1厅2卫   12 平  精装修 ", "朝向楼层：": "南  高层/共50层", "所属区域：": " ", "详细地址：": " 发展大道 "}}
{"phone": "18737621506", "rent_money": "830", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室1厅1卫   15 平  精装修 ", "朝向楼层：": "南  中层/共6层", "所属区域：": " ", "详细地址：": " 后湖大道156号 "}}
{"phone": "18738983225", "rent_money": "550", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室1厅2卫   22 平  精装修 ", "朝向楼层：": "南北  中层/共8层", "所属区域：": " ", "详细地址：": " 中山路426号 "}}
{"phone": "18756600441", "rent_money": "3800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   120 平  精装修 ", "朝向楼层：": "南  中层/共33层", "所属区域：": " ", "详细地址：": " 卓刀泉路299号 "}}
{"phone": "18771002753", "rent_money": "890", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室1厅1卫   21 平  精装修 ", "朝向楼层：": "南北  低层/共30层", "所属区域：": " ", "详细地址：": " 珞狮路447号 "}}
{"phone": "18771017018", "rent_money": "1150", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   24 平  精装修 ", "朝向楼层：": "南  中层/共12层", "所属区域：": " ", "详细地址：": " 崇仁路107附1号 "}}
{"phone": "18771019801", "rent_money": "750", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅2卫   26 平  精装修 ", "朝向楼层：": "南北  中层/共32层", "所属区域：": " ", "详细地址：": " 关山大道332号 "}}
{"phone": "18771114136", "rent_money": "4000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   96 平  精装修 ", "朝向楼层：": "南北  低层/共32层", "所属区域：": " ", "详细地址：": " 淮海路 "}}
{"phone": "18771114136", "rent_money": "5000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   115 平  精装修 ", "朝向楼层：": "西  低层/共46层", "所属区域：": " ", "详细地址：": " 云彩路 "}}
{"phone": "18771128054", "rent_money": "950", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "4室1厅2卫   15 平  精装修 ", "朝向楼层：": "北  低层/共33层", "所属区域：": " ", "详细地址：": " 沙湖港湾对面 "}}
{"phone": "18771133278", "rent_money": "1800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   65 平  简单装修 ", "朝向楼层：": "南  低层/共7层", "所属区域：": " ", "详细地址：": " 解放大道131号 "}}
{"phone": "18771602650", "rent_money": "1000", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅2卫   30 平  精装修 ", "朝向楼层：": "南北  中层/共29层", "所属区域：": " ", "详细地址：": " 水蓝路 "}}
{"phone": "18771602650", "rent_money": "3200", "rent_type": "押一付一", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室1厅2卫   120 平  精装修 ", "朝向楼层：": "南北  中层/共29层", "所属区域：": " ", "详细地址：": " 高新大道 "}}
{"phone": "18771942108", "rent_money": "3000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室1厅1卫   90 平  精装修 ", "朝向楼层：": "南北  共1层", "所属区域：": " ", "详细地址：": " 龙阳大道49号 "}}
{"phone": "18771958027", "rent_money": "2000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   60 平  精装修 ", "朝向楼层：": "南  中层/共25层", "所属区域：": " ", "详细地址：": " 珞喻路888号 "}}
{"phone": "18771974286", "rent_money": "2400", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   70 平  精装修 ", "朝向楼层：": "南北  中层/共7层", "所属区域：": " ", "详细地址：": " 香港路269号 "}}
{"phone": "18771977439", "rent_money": "1000", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室2厅2卫   12 平  精装修 ", "朝向楼层：": "南北  低层/共35层", "所属区域：": " ", "详细地址：": " 软件园中路10号 "}}
{"phone": "18771985483", "rent_money": "900", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "1室0厅1卫   20 平  精装修 ", "朝向楼层：": "南北  中层/共18层", "所属区域：": " ", "详细地址：": " 中芯二路 "}}
{"phone": "18772102595", "rent_money": "890", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   15 平  精装修 ", "朝向楼层：": "南  中层/共22层", "所属区域：": " ", "详细地址：": " 民族大道888号 "}}
{"phone": "18772113593", "rent_money": "960", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅2卫   21 平  精装修 ", "朝向楼层：": "南  中层/共33层", "所属区域：": " ", "详细地址：": " 中一路26号 "}}
{"phone": "18772267898", "rent_money": "13000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "4室2厅3卫   258 平  精装修 ", "朝向楼层：": "南北  高层/共52层", "所属区域：": " ", "详细地址：": " 烟霞路 "}}
{"phone": "18772956219", "rent_money": "4000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   90 平  精装修 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 云杉路 "}}
{"phone": "18802706734", "rent_money": "2200", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   65 平  精装修 ", "朝向楼层：": "南  中层/共30层", "所属区域：": " ", "详细地址：": " 珞狮南路 "}}
{"phone": "18807182180", "rent_money": "2000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   38 平  精装修 ", "朝向楼层：": "南  高层/共21层", "所属区域：": " ", "详细地址：": " 石牌岭333号 "}}
{"phone": "18808603402", "rent_money": "4000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   92 平  精装修 ", "朝向楼层：": "南北  高层/共45层", "所属区域：": " ", "详细地址：": " 京汉大道213号 "}}
{"phone": "18827022460", "rent_money": "500", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅2卫   25 平  精装修 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 书城路 "}}
{"phone": "18827048129", "rent_money": "1430", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅2卫   20 平  精装修 ", "朝向楼层：": "南  中层/共24层", "所属区域：": " ", "详细地址：": " 姑嫂树路11号 "}}
{"phone": "18827062914", "rent_money": "2500", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   64 平  精装修 ", "朝向楼层：": "东南  中层/共34层", "所属区域：": " ", "详细地址：": " 姑嫂树路 "}}
{"phone": "18827077959", "rent_money": "1250", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室3厅3卫   25 平  精装修 ", "朝向楼层：": "南北  高层/共34层", "所属区域：": " ", "详细地址：": " 唐家墩路5号 "}}
{"phone": "18827351165", "rent_money": "549", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室2厅2卫   23 平  精装修 ", "朝向楼层：": "南  中层/共7层", "所属区域：": " ", "详细地址：": " 洪珞村1号 "}}
{"phone": "18827351165", "rent_money": "799", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室2厅2卫   21 平  精装修 ", "朝向楼层：": "南  中层/共7层", "所属区域：": " ", "详细地址：": " 街道口南路6号 "}}
{"phone": "18827420160", "rent_money": "1430", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室1厅1卫   20 平  简单装修 ", "朝向楼层：": "南  中层/共30层", "所属区域：": " ", "详细地址：": " 马场角小路 "}}
{"phone": "18827651746", "rent_money": "2000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   61 平  简单装修 ", "朝向楼层：": "南  共5层", "所属区域：": " ", "详细地址：": " 邮科院路88号 "}}
{"phone": "18871266926", "rent_money": "3200", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅2卫   135 平  精装修 ", "朝向楼层：": "南北  低层/共19层", "所属区域：": " ", "详细地址：": " 二七路500号 "}}
{"phone": "18871270195", "rent_money": "900", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室1厅2卫   10 平  精装修 ", "朝向楼层：": "南  中层/共30层", "所属区域：": " ", "详细地址：": " 关山大道332号 "}}
{"phone": "18871435013", "rent_money": "1350", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   25 平  精装修 ", "朝向楼层：": "南北  中层/共20层", "所属区域：": " ", "详细地址：": " 鄱阳街8号 "}}
{"phone": "18871518404", "rent_money": "1200", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "4室1厅1卫   25 平  精装修 ", "朝向楼层：": "南  低层/共26层", "所属区域：": " ", "详细地址：": " 珊瑚北路 "}}
{"phone": "18871857164", "rent_money": "950", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   37 平  精装修 ", "朝向楼层：": "南  中层/共6层", "所属区域：": " ", "详细地址：": " 友谊路39号 "}}
{"phone": "18872075273", "rent_money": "970", "rent_type": "面议", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室0厅1卫   12 平  精装修 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 庙山中路 "}}
{"phone": "18872251911", "rent_money": "4000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅2卫   130 平  精装修 ", "朝向楼层：": "南  中层/共45层", "所属区域：": " ", "详细地址：": " 龙阳大道58号 "}}
{"phone": "18872260475", "rent_money": "2800", "rent_type": "押二付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   80 平  精装修 ", "朝向楼层：": "南  高层/共48层", "所属区域：": " ", "详细地址：": " 发展大道 "}}
{"phone": "18872660616", "rent_money": "860", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "4室1厅1卫   8 平  精装修 ", "朝向楼层：": "南北  低层/共18层", "所属区域：": " ", "详细地址：": " 学府北路65号 "}}
{"phone": "18872847231", "rent_money": "1000", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   20 平  精装修 ", "朝向楼层：": "南  中层/共8层", "所属区域：": " ", "详细地址：": " 丁字桥路50号 "}}
{"phone": "18872847231", "rent_money": "1000", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "4室1厅2卫   25 平  精装修 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 丁字桥路51号 "}}
{"phone": "18872875040", "rent_money": "600", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室1厅2卫   8 平  精装修 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 马鹦路 "}}
{"phone": "18872875040", "rent_money": "680", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   12 平  精装修 ", "朝向楼层：": "南北  中层/共32层", "所属区域：": " ", "详细地址：": " 江堤中路27号 "}}
{"phone": "18872875040", "rent_money": "750", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室1厅2卫   13 平  精装修 ", "朝向楼层：": "南  中层/共33层", "所属区域：": " ", "详细地址：": " 汉桥路 "}}
{"phone": "18907140958", "rent_money": "1200", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   56 平  精装修 ", "朝向楼层：": "南北  中层/共33层", "所属区域：": " ", "详细地址：": " 汉口北大道 "}}
{"phone": "18907146296", "rent_money": "1050", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室0厅1卫   26 平  精装修 ", "朝向楼层：": "南北  低层/共32层", "所属区域：": " ", "详细地址：": " 武胜路 "}}
{"phone": "18908644211", "rent_money": "2500", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   124 平  精装修 ", "朝向楼层：": "南北  高层/共24层", "所属区域：": " ", "详细地址：": " 一清路 "}}
{"phone": "18908657737", "rent_money": "980", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室0厅1卫   20 平  精装修 ", "朝向楼层：": "东南  低层/共35层", "所属区域：": " ", "详细地址：": " 解放大道576-578号 "}}
{"phone": "18942918711", "rent_money": "4000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅2卫   100 平  豪华装修 ", "朝向楼层：": "南北  中层/共33层", "所属区域：": " ", "详细地址：": " 洪山二巷 "}}
{"phone": "18963955800", "rent_money": "950", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "4室1厅2卫   18 平  精装修 ", "朝向楼层：": "南  低层/共33层", "所属区域：": " ", "详细地址：": " 书城路 "}}
{"phone": "18971051237", "rent_money": "1060", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   15 平  精装修 ", "朝向楼层：": "南  中层/共22层", "所属区域：": " ", "详细地址：": " 解放大道109号 "}}
{"phone": "18971059330", "rent_money": "650", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租", "房屋类型：": "1室0厅1卫   19 平  精装修 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 兴业路 "}}
{"phone": "18971133076", "rent_money": "3500", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   96 平  豪华装修 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 光谷一路36号 "}}
{"phone": "18971264916", "rent_money": "1700", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   62 平  精装修 ", "朝向楼层：": "南北  中层/共18层", "所属区域：": " ", "详细地址：": " 神墩四路 "}}
{"phone": "18971287163", "rent_money": "2100", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   76 平  精装修 ", "朝向楼层：": "南北  中层/共22层", "所属区域：": " ", "详细地址：": " 高新六路 "}}
{"phone": "18971295995", "rent_money": "500", "rent_type": "面议", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   197 平  豪华装修 ", "朝向楼层：": "东南  中层/共16层", "所属区域：": " ", "详细地址：": " 中北路85号 "}}
{"phone": "18971295995", "rent_money": "500", "rent_type": "面议", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "5室2厅4卫   213 平  豪华装修 ", "朝向楼层：": "东南  高层/共15层", "所属区域：": " ", "详细地址：": " 姚家岭路 "}}
{"phone": "18971357983", "rent_money": "800", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   25 平  精装修 ", "朝向楼层：": "南  中层/共36层", "所属区域：": " ", "详细地址：": " 百步亭花园路 "}}
{"phone": "18971398283", "rent_money": "1800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   80 平  精装修 ", "朝向楼层：": "南  低层/共33层", "所属区域：": " ", "详细地址：": " 七棉路 "}}
{"phone": "18971401582", "rent_money": "1000", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "4室1厅1卫   25 平  精装修 ", "朝向楼层：": "南  中层/共31层", "所属区域：": " ", "详细地址：": " 古田四路 "}}
{"phone": "18971401582", "rent_money": "1080", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "4室1厅1卫   22 平  精装修 ", "朝向楼层：": "南  低层/共47层", "所属区域：": " ", "详细地址：": " 古田四路 "}}
{"phone": "18971401984", "rent_money": "1150", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "4室1厅2卫   28 平  精装修 ", "朝向楼层：": "南  低层/共12层", "所属区域：": " ", "详细地址：": " 发展大道138号 "}}
{"phone": "18971401984", "rent_money": "850", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "4室1厅4卫   20 平  简单装修 ", "朝向楼层：": "南  中层/共20层", "所属区域：": " ", "详细地址：": " 姑嫂树路11号 "}}
{"phone": "18971423200", "rent_money": "1000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   100 平  简单装修 ", "朝向楼层：": "南北  中层/共7层", "所属区域：": " ", "详细地址：": " 纸坊大街1149号 "}}
{"phone": "18971462163", "rent_money": "1800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   60 平  精装修 ", "朝向楼层：": "南  中层/共34层", "所属区域：": " ", "详细地址：": " 园林路 "}}
{"phone": "18971473795", "rent_money": "2800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   104 平  精装修 ", "朝向楼层：": "南  高层/共11层", "所属区域：": " ", "详细地址：": " 中北路122号 "}}
{"phone": "18971480940", "rent_money": "4500", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   110 平  精装修 ", "朝向楼层：": "南北  中层/共33层", "所属区域：": " ", "详细地址：": " 中北路149号 "}}
{"phone": "18971509091", "rent_money": "1600", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   50 平  精装修 ", "朝向楼层：": "南  中层/共18层", "所属区域：": " ", "详细地址：": " 书城路特8号（7-14栋） "}}
{"phone": "18971534563", "rent_money": "1100", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 限女生", "房屋类型：": "3室1厅1卫   28 平  精装修 ", "朝向楼层：": "南  中层/共18层", "所属区域：": " ", "详细地址：": " 静安路 "}}
{"phone": "18971534563", "rent_money": "1200", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   28 平  精装修 ", "朝向楼层：": "南  中层/共18层", "所属区域：": " ", "详细地址：": " 静安路 "}}
{"phone": "18971546387", "rent_money": "2100", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   93 平  豪华装修 ", "朝向楼层：": "南北  中层/共20层", "所属区域：": " ", "详细地址：": " 富安街 "}}
{"phone": "18971553886", "rent_money": "2500", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   120 平  精装修 ", "朝向楼层：": "南  中层/共30层", "所属区域：": " ", "详细地址：": " 文馨街 "}}
{"phone": "18986039132", "rent_money": "300", "rent_type": "面议", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "4室1厅3卫   180 平  中等装修 ", "朝向楼层：": "南北  高层/共26层", "所属区域：": " ", "详细地址：": " 街道口宝通寺中南路丁字桥都有 "}}
{"phone": "18986077972", "rent_money": "680", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室2厅2卫   16 平  简单装修 ", "朝向楼层：": "东  中层/共32层", "所属区域：": " ", "详细地址：": " 卓刀泉路299号 "}}
{"phone": "18986086811", "rent_money": "785", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室0厅1卫   16 平  精装修 ", "朝向楼层：": "南  中层/共18层", "所属区域：": " ", "详细地址：": " 杨桥湖大道10号 "}}
{"phone": "18986102195", "rent_money": "1390", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室1厅1卫   16 平  精装修 ", "朝向楼层：": "南北  中层/共32层", "所属区域：": " ", "详细地址：": " 鲁磨路18号 "}}
{"phone": "18986197816", "rent_money": "1000", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室1厅2卫   10 平  精装修 ", "朝向楼层：": "南北  中层/共40层", "所属区域：": " ", "详细地址：": " 珞狮南路 "}}
{"phone": "18986197816", "rent_money": "1060", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室1厅2卫   14 平  精装修 ", "朝向楼层：": "南北  低层/共32层", "所属区域：": " ", "详细地址：": " 工大路 "}}
{"phone": "18986197816", "rent_money": "2500", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室1厅1卫   60 平  精装修 ", "朝向楼层：": "南北  高层/共29层", "所属区域：": " ", "详细地址：": " 书城路 "}}
{"phone": "18986197816", "rent_money": "790", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   13 平  精装修 ", "朝向楼层：": "南北  中层/共33层", "所属区域：": " ", "详细地址：": " 团结路9号 "}}
{"phone": "18986197816", "rent_money": "830", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   13 平  精装修 ", "朝向楼层：": "南北  中层/共33层", "所属区域：": " ", "详细地址：": " 丁字桥南路558号 "}}
{"phone": "18986197816", "rent_money": "850", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   10 平  精装修 ", "朝向楼层：": "南北  高层/共33层", "所属区域：": " ", "详细地址：": " 书城路 "}}
{"phone": "18986197816", "rent_money": "970", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   14 平  精装修 ", "朝向楼层：": "南北  低层/共32层", "所属区域：": " ", "详细地址：": " 文治街 "}}
{"phone": "18986220251", "rent_money": "1400", "rent_type": "押一付一", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   43 平  精装修 ", "朝向楼层：": "南  低层/共26层", "所属区域：": " ", "详细地址：": " 神墩3路 "}}
{"phone": "18994727786", "rent_money": "3000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   89 平  精装修 ", "朝向楼层：": "南  低层/共6层", "所属区域：": " ", "详细地址：": " 南湖大道206号 "}}
{"phone": "18995500699", "rent_money": "2000", "rent_type": "面议", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室0厅1卫   39 平  精装修 ", "朝向楼层：": "北  高层/共29层", "所属区域：": " ", "详细地址：": " 暂无信息 "}}
{"phone": "18995508415", "rent_money": "635", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   16 平  精装修 ", "朝向楼层：": "南北  低层/共9层", "所属区域：": " ", "详细地址：": " 武珞路二巷 "}}
{"phone": "19907117306", "rent_money": "1900", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   89 平  精装修 ", "朝向楼层：": "南北  高层/共18层", "所属区域：": " ", "详细地址：": " 团结街 "}}
{"phone": "扫码看电话", "rent_money": "1000", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅2卫   18 平  精装修 ", "朝向楼层：": "南  低层/共24层", "所属区域：": " ", "详细地址：": " 和谐路 "}}
{"phone": "扫码看电话", "rent_money": "1000", "rent_type": null, "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室1厅1卫   30 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 团结大道 "}}
{"phone": "扫码看电话", "rent_money": "1000", "rent_type": null, "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "4室2厅1卫   142 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 暂无信息 "}}
{"phone": "扫码看电话", "rent_money": "1000", "rent_type": null, "base_info": {"租赁方式：": "合租 - 主卧 - 限女生", "房屋类型：": "2室1厅1卫   30 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 惠济路7号 "}}
{"phone": "扫码看电话", "rent_money": "1000", "rent_type": null, "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "1室0厅0卫   15 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 卓刀泉路299号 "}}
{"phone": "扫码看电话", "rent_money": "1000", "rent_type": null, "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "1室1厅1卫   25 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 江汉一路92附3号 "}}
{"phone": "扫码看电话", "rent_money": "1000", "rent_type": null, "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "2室2厅1卫   25 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 仁和路 "}}
{"phone": "扫码看电话", "rent_money": "1000", "rent_type": null, "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   15 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 欢乐大道38号 "}}
{"phone": "扫码看电话", "rent_money": "1000", "rent_type": null, "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "5室2厅2卫   10 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 唐家墩路21号 "}}
{"phone": "扫码看电话", "rent_money": "1000", "rent_type": null, "base_info": {"租赁方式：": "合租 - 隔断 - 男女不限", "房屋类型：": "4室2厅1卫   12 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 关山大道332号 "}}
{"phone": "扫码看电话", "rent_money": "1060", "rent_type": null, "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室1厅1卫   26 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 珞喻东路2号 "}}
{"phone": "扫码看电话", "rent_money": "1060", "rent_type": null, "base_info": {"租赁方式：": "合租 - 隔断 - 男女不限", "房屋类型：": "4室1厅2卫   12 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 暂无信息 "}}
{"phone": "扫码看电话", "rent_money": "1100", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室0厅1卫   20 平  中等装修 ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 武汉武昌区民主路155号，黄鹤楼景区斜对面，司门 "}}
{"phone": "扫码看电话", "rent_money": "1100", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   65 平   ", "朝向楼层：": "东  高层/共8层", "所属区域：": " ", "详细地址：": " 湖北省武汉市江夏区环岛路栗庙新村1288号 "}}
{"phone": "扫码看电话", "rent_money": "1100", "rent_type": null, "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室1厅1卫   20 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 暂无信息 "}}
{"phone": "扫码看电话", "rent_money": "1100", "rent_type": null, "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   20 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 暂无信息 "}}
{"phone": "扫码看电话", "rent_money": "1100", "rent_type": null, "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   25 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 关山一路168号 "}}
{"phone": "扫码看电话", "rent_money": "1100", "rent_type": null, "base_info": {"租赁方式：": "合租 - 主卧 - 限女生", "房屋类型：": "2室2厅1卫   100 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 洞庭街107号 "}}
{"phone": "扫码看电话", "rent_money": "1100", "rent_type": null, "base_info": {"租赁方式：": "合租 - 主卧 - 限女生", "房屋类型：": "3室1厅1卫   92 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 光谷大道120号 "}}
{"phone": "扫码看电话", "rent_money": "1100", "rent_type": null, "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室2厅2卫   30 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 卓刀泉路299号 "}}
{"phone": "扫码看电话", "rent_money": "1100", "rent_type": null, "base_info": {"租赁方式：": "合租 - 次卧 - 限女生", "房屋类型：": "2室1厅1卫   60 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 武珞路 "}}
{"phone": "扫码看电话", "rent_money": "1200", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅2卫   20 平  精装修 ", "朝向楼层：": "南  高层/共42层", "所属区域：": " ", "详细地址：": " 荣院路 "}}
{"phone": "扫码看电话", "rent_money": "1200", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 限女生", "房屋类型：": "2室2厅1卫   25 平  精装修 ", "朝向楼层：": "南  低层/共11层", "所属区域：": " ", "详细地址：": " 茅店山路特1号 "}}
{"phone": "扫码看电话", "rent_money": "1200", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室1厅2卫   20 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 金家墩特1号 "}}
{"phone": "扫码看电话", "rent_money": "1200", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   35 平   ", "朝向楼层：": "南  共4层", "所属区域：": " ", "详细地址：": " 汉阳大道250号 "}}
{"phone": "扫码看电话", "rent_money": "1200", "rent_type": null, "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室1厅1卫   26 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 友谊大道 "}}
{"phone": "扫码看电话", "rent_money": "1200", "rent_type": null, "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "2室1厅1卫   35 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 江汉北路42号 "}}
{"phone": "扫码看电话", "rent_money": "1250", "rent_type": null, "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   36 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 武汉市洪山区 "}}
{"phone": "扫码看电话", "rent_money": "1300", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅3卫   19 平  精装修 ", "朝向楼层：": "南北  中层/共6层", "所属区域：": " ", "详细地址：": " 珞喻路 "}}
{"phone": "扫码看电话", "rent_money": "1300", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   30 平   ", "朝向楼层：": "南  中层/共6层", "所属区域：": " ", "详细地址：": " 常青一垸38 "}}
{"phone": "扫码看电话", "rent_money": "1300", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   40 平   ", "朝向楼层：": "东  低层/共30层", "所属区域：": " ", "详细地址：": " 仁和路 "}}
{"phone": "扫码看电话", "rent_money": "1300", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室1厅2卫   62 平   ", "朝向楼层：": "南北  共5层", "所属区域：": " ", "详细地址：": " 汉口北大道 "}}
{"phone": "扫码看电话", "rent_money": "1300", "rent_type": null, "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室1厅1卫   30 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 雄楚大道888号 "}}
{"phone": "扫码看电话", "rent_money": "1300", "rent_type": null, "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅2卫   120 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 关山大道218号 "}}
{"phone": "扫码看电话", "rent_money": "1300", "rent_type": null, "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "2室1厅1卫   18 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 暂无信息 "}}
{"phone": "扫码看电话", "rent_money": "1350", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅2卫   20 平  精装修 ", "朝向楼层：": "南  高层/共32层", "所属区域：": " ", "详细地址：": " 园林路 "}}
{"phone": "扫码看电话", "rent_money": "1350", "rent_type": null, "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   22 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 雄楚大道299号 "}}
{"phone": "扫码看电话", "rent_money": "1360", "rent_type": null, "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   24 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 雄楚大道299号 "}}
{"phone": "扫码看电话", "rent_money": "1400", "rent_type": "押一付一", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室0厅1卫   40 平   ", "朝向楼层：": "南  低层/共33层", "所属区域：": " ", "详细地址：": " 幸福路 "}}
{"phone": "扫码看电话", "rent_money": "1420", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室1厅1卫   38 平   ", "朝向楼层：": "南  高层/共18层", "所属区域：": " ", "详细地址：": " 后湖南路 "}}
{"phone": "扫码看电话", "rent_money": "1500", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   24 平   ", "朝向楼层：": "西  中层/共28层", "所属区域：": " ", "详细地址：": " 暂无信息 "}}
{"phone": "扫码看电话", "rent_money": "1500", "rent_type": null, "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "1室1厅1卫   20 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 暂无信息 "}}
{"phone": "扫码看电话", "rent_money": "1550", "rent_type": "半年付", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   60 平   ", "朝向楼层：": "南  中层/共7层", "所属区域：": " ", "详细地址：": " 友谊大道229号 "}}
{"phone": "扫码看电话", "rent_money": "1600", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室1厅1卫   60 平  精装修 ", "朝向楼层：": "南  中层/共8层", "所属区域：": " ", "详细地址：": " 得胜桥204号 "}}
{"phone": "扫码看电话", "rent_money": "1700", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   45 平   ", "朝向楼层：": "南  高层/共30层", "所属区域：": " ", "详细地址：": " 仁和路 "}}
{"phone": "扫码看电话", "rent_money": "1750", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   50 平  精装修 ", "朝向楼层：": "南北  高层/共31层", "所属区域：": " ", "详细地址：": " 文盛路 "}}
{"phone": "扫码看电话", "rent_money": "1800", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室1厅   56 平  精装修 ", "朝向楼层：": "南北  高层/共24层", "所属区域：": " ", "详细地址：": " 才华街19号 "}}
{"phone": "扫码看电话", "rent_money": "1800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   40 平   ", "朝向楼层：": "南  中层/共30层", "所属区域：": " ", "详细地址：": " 暂无信息 "}}
{"phone": "扫码看电话", "rent_money": "1800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   60 平   ", "朝向楼层：": "南  高层/共33层", "所属区域：": " ", "详细地址：": " 仁和路 "}}
{"phone": "扫码看电话", "rent_money": "1800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   65 平  精装修 ", "朝向楼层：": "南北  高层/共18层", "所属区域：": " ", "详细地址：": " 湖北省武汉市江夏区藏龙岛科技园区环岛路1号 "}}
{"phone": "扫码看电话", "rent_money": "1800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   99 平  中等装修 ", "朝向楼层：": "南北  中层/共11层", "所属区域：": " ", "详细地址：": " 啤砖路50号 "}}
{"phone": "扫码看电话", "rent_money": "1800", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   90 平   ", "朝向楼层：": "南  高层/共33层", "所属区域：": " ", "详细地址：": " 白沙洲大道5号 "}}
{"phone": "扫码看电话", "rent_money": "1850", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   75 平   ", "朝向楼层：": "西  中层/共7层", "所属区域：": " ", "详细地址：": " 汉西北路73号 "}}
{"phone": "扫码看电话", "rent_money": "1950", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   65 平   ", "朝向楼层：": "南北  高层/共33层", "所属区域：": " ", "详细地址：": " 书城路 "}}
{"phone": "扫码看电话", "rent_money": "2000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   75 平   ", "朝向楼层：": "南  低层/共6层", "所属区域：": " ", "详细地址：": " 香樟三路52号 "}}
{"phone": "扫码看电话", "rent_money": "2000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室1厅1卫   97 平   ", "朝向楼层：": "南  低层/共28层", "所属区域：": " ", "详细地址：": " 民族大道338号 "}}
{"phone": "扫码看电话", "rent_money": "2000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   91 平   ", "朝向楼层：": "南  中层/共6层", "所属区域：": " ", "详细地址：": " 湖北省武汉市硚口区城华路 "}}
{"phone": "扫码看电话", "rent_money": "2100", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   74 平   ", "朝向楼层：": "南北  中层/共8层", "所属区域：": " ", "详细地址：": " 宝丰二路 "}}
{"phone": "扫码看电话", "rent_money": "2100", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室1厅1卫   104 平   ", "朝向楼层：": "南  低层/共6层", "所属区域：": " ", "详细地址：": " 墨水湖北路3-81号 "}}
{"phone": "扫码看电话", "rent_money": "2200", "rent_type": "押一付一", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   80 平  精装修 ", "朝向楼层：": "南北  高层/共33层", "所属区域：": " ", "详细地址：": " 秋桂街 "}}
{"phone": "扫码看电话", "rent_money": "2200", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   40 平   ", "朝向楼层：": "东  低层/共20层", "所属区域：": " ", "详细地址：": " 光谷大道特1号 "}}
{"phone": "扫码看电话", "rent_money": "2300", "rent_type": "半年付", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   50 平  精装修 ", "朝向楼层：": "南北  低层/共45层", "所属区域：": " ", "详细地址：": " 古田二路 "}}
{"phone": "扫码看电话", "rent_money": "2300", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室1厅1卫   60 平   ", "朝向楼层：": "南  高层/共32层", "所属区域：": " ", "详细地址：": " 兴业路 "}}
{"phone": "扫码看电话", "rent_money": "2500", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "2室1厅1卫   97 平  精装修 ", "朝向楼层：": "南北  中层/共30层", "所属区域：": " ", "详细地址：": " 和平大道1214号 "}}
{"phone": "扫码看电话", "rent_money": "2600", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "4室2厅2卫   140 平   ", "朝向楼层：": "南北  低层/共12层", "所属区域：": " ", "详细地址：": " 城华路 "}}
{"phone": "扫码看电话", "rent_money": "2700", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "2室2厅1卫   70 平   ", "朝向楼层：": "东南  中层/共8层", "所属区域：": " ", "详细地址：": " 六角亭街 "}}
{"phone": "扫码看电话", "rent_money": "2800", "rent_type": "半年付", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   89 平   ", "朝向楼层：": "南  中层/共31层", "所属区域：": " ", "详细地址：": " 张柏路 "}}
{"phone": "扫码看电话", "rent_money": "2850", "rent_type": "押一付一", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   110 平   ", "朝向楼层：": "南北  中层/共33层", "所属区域：": " ", "详细地址：": " 秋桂街 "}}
{"phone": "扫码看电话", "rent_money": "2900", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室1厅1卫   100 平   ", "朝向楼层：": "南  低层/共33层", "所属区域：": " ", "详细地址：": " 暂无信息 "}}
{"phone": "扫码看电话", "rent_money": "3350", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   92 平   ", "朝向楼层：": "南北  高层/共8层", "所属区域：": " ", "详细地址：": " 武汉二师宿舍（武珞路学区房） "}}
{"phone": "扫码看电话", "rent_money": "3380", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅2卫   131 平   ", "朝向楼层：": "南北  低层/共31层", "所属区域：": " ", "详细地址：": " 园林路 "}}
{"phone": "扫码看电话", "rent_money": "350", "rent_type": null, "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   150 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 腊台山路,近雄庄路 "}}
{"phone": "扫码看电话", "rent_money": "3500", "rent_type": "年付", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室1厅1卫   90 平   ", "朝向楼层：": "南  高层/共33层", "所属区域：": " ", "详细地址：": " 汉阳大道 "}}
{"phone": "扫码看电话", "rent_money": "3600", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅2卫   118 平   ", "朝向楼层：": "南北  高层/共48层", "所属区域：": " ", "详细地址：": " 发展大道 "}}
{"phone": "扫码看电话", "rent_money": "4200", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅2卫   150 平   ", "朝向楼层：": "南北  低层/共11层", "所属区域：": " ", "详细地址：": " 湖北省武汉市洪山区铁机路 "}}
{"phone": "扫码看电话", "rent_money": "450", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室2厅2卫   26 平  精装修 ", "朝向楼层：": "南北  高层/共18层", "所属区域：": " ", "详细地址：": " 文馨街 "}}
{"phone": "扫码看电话", "rent_money": "450", "rent_type": null, "base_info": {"租赁方式：": "合租 - 次卧 - 限男生", "房屋类型：": "3室2厅1卫   6 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 暂无信息 "}}
{"phone": "扫码看电话", "rent_money": "500", "rent_type": null, "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "2室1厅1卫   30 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 丽泽里15号 "}}
{"phone": "扫码看电话", "rent_money": "500", "rent_type": null, "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室2厅1卫   15 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 民航里1号 "}}
{"phone": "扫码看电话", "rent_money": "500", "rent_type": null, "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室2厅1卫   15 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 芳草西路 "}}
{"phone": "扫码看电话", "rent_money": "500", "rent_type": null, "base_info": {"租赁方式：": "合租 - 隔断 - 男女不限", "房屋类型：": "3室1厅1卫   18 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 暂无信息 "}}
{"phone": "扫码看电话", "rent_money": "500", "rent_type": null, "base_info": {"租赁方式：": "合租 - 隔断 - 限女生", "房屋类型：": "2室1厅1卫   25 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 暂无信息 "}}
{"phone": "扫码看电话", "rent_money": "550", "rent_type": null, "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "5室1厅1卫   20 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 徐东大街103号 "}}
{"phone": "扫码看电话", "rent_money": "5500", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室2厅1卫   90 平   ", "朝向楼层：": "南  高层/共14层", "所属区域：": " ", "详细地址：": " 湖北省武汉市江夏区武大园东路 "}}
{"phone": "扫码看电话", "rent_money": "580", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室1厅1卫   28 平  精装修 ", "朝向楼层：": "南北  中层/共33层", "所属区域：": " ", "详细地址：": " 珞狮南路320号 "}}
{"phone": "扫码看电话", "rent_money": "600", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   18 平  精装修 ", "朝向楼层：": "南  中层/共33层", "所属区域：": " ", "详细地址：": " 雄楚大道693号 "}}
{"phone": "扫码看电话", "rent_money": "600", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室2厅1卫   15 平  精装修 ", "朝向楼层：": "南北  中层/共10层", "所属区域：": " ", "详细地址：": " 夹河路7号 "}}
{"phone": "扫码看电话", "rent_money": "600", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室2厅2卫   26 平  精装修 ", "朝向楼层：": "南北  高层/共18层", "所属区域：": " ", "详细地址：": " 文馨街 "}}
{"phone": "扫码看电话", "rent_money": "600", "rent_type": null, "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅1卫   20 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 暂无信息 "}}
{"phone": "扫码看电话", "rent_money": "600", "rent_type": null, "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   25 平  精装修 ", "朝向楼层：": "南北  中层/共6层", "所属区域：": " ", "详细地址：": " 藏龙北街 "}}
{"phone": "扫码看电话", "rent_money": "600", "rent_type": null, "base_info": {"租赁方式：": "合租 - 主卧 - 限男生", "房屋类型：": "1室1厅1卫   20 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 泰宁街21号 "}}
{"phone": "扫码看电话", "rent_money": "600", "rent_type": null, "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室2厅2卫   25 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 奥园西路2号 "}}
{"phone": "扫码看电话", "rent_money": "630", "rent_type": null, "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "7室1厅7卫   12 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 北华街29号 "}}
{"phone": "扫码看电话", "rent_money": "650", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室2厅2卫   22 平  精装修 ", "朝向楼层：": "南  中层/共33层", "所属区域：": " ", "详细地址：": " 民族大道 "}}
{"phone": "扫码看电话", "rent_money": "650", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室2厅2卫   20 平  精装修 ", "朝向楼层：": "南北  中层/共19层", "所属区域：": " ", "详细地址：": " 文昌路90号 "}}
{"phone": "扫码看电话", "rent_money": "650", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室2厅3卫   18 平  精装修 ", "朝向楼层：": "南北  中层/共6层", "所属区域：": " ", "详细地址：": " 虎泉街 "}}
{"phone": "扫码看电话", "rent_money": "650", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   40 平   ", "朝向楼层：": "南  共4层", "所属区域：": " ", "详细地址：": " 湖北省武汉市硚口区 "}}
{"phone": "扫码看电话", "rent_money": "650", "rent_type": null, "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "2室1厅1卫   68 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 雄楚大街60号 "}}
{"phone": "扫码看电话", "rent_money": "650", "rent_type": null, "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室1厅2卫   12 平  精装修 ", "朝向楼层：": "南  中层/共32层", "所属区域：": " ", "详细地址：": " 友谊大道 "}}
{"phone": "扫码看电话", "rent_money": "660", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   22 平  精装修 ", "朝向楼层：": "南北  中层/共8层", "所属区域：": " ", "详细地址：": " 雄楚大道693号 "}}
{"phone": "扫码看电话", "rent_money": "700", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   21 平  精装修 ", "朝向楼层：": "南  低层/共6层", "所属区域：": " ", "详细地址：": " 藏龙北街 "}}
{"phone": "扫码看电话", "rent_money": "700", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   26 平  精装修 ", "朝向楼层：": "南北  低层/共24层", "所属区域：": " ", "详细地址：": " 园林路 "}}
{"phone": "扫码看电话", "rent_money": "700", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅1卫   26 平  精装修 ", "朝向楼层：": "南北  中层/共33层", "所属区域：": " ", "详细地址：": " 平安路 "}}
{"phone": "扫码看电话", "rent_money": "700", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   18 平  精装修 ", "朝向楼层：": "南  低层/共33层", "所属区域：": " ", "详细地址：": " 雄楚大道908号 "}}
{"phone": "扫码看电话", "rent_money": "700", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   23 平  精装修 ", "朝向楼层：": "南北  高层/共18层", "所属区域：": " ", "详细地址：": " 团结大道1015号 "}}
{"phone": "扫码看电话", "rent_money": "700", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   26 平  精装修 ", "朝向楼层：": "南  中层/共18层", "所属区域：": " ", "详细地址：": " 丁字桥南路410号 "}}
{"phone": "扫码看电话", "rent_money": "700", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "4室2厅2卫   26 平  精装修 ", "朝向楼层：": "南北  低层/共7层", "所属区域：": " ", "详细地址：": " 武珞路二巷 "}}
{"phone": "扫码看电话", "rent_money": "700", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   20 平  中等装修 ", "朝向楼层：": "南  高层/共11层", "所属区域：": " ", "详细地址：": " 高新五路 "}}
{"phone": "扫码看电话", "rent_money": "700", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室2厅2卫   20 平  精装修 ", "朝向楼层：": "南北  中层/共19层", "所属区域：": " ", "详细地址：": " 文昌路90号 "}}
{"phone": "扫码看电话", "rent_money": "700", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室2厅2卫   23 平  精装修 ", "朝向楼层：": "南北  中层/共18层", "所属区域：": " ", "详细地址：": " 文馨街 "}}
{"phone": "扫码看电话", "rent_money": "700", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室2厅2卫   30 平  精装修 ", "朝向楼层：": "南  中层/共8层", "所属区域：": " ", "详细地址：": " 恒安路378号 "}}
{"phone": "扫码看电话", "rent_money": "700", "rent_type": "押一付二", "base_info": {"租赁方式：": "合租 - 主卧 - 限女生", "房屋类型：": "4室2厅3卫   28 平  精装修 ", "朝向楼层：": "南北  中层/共9层", "所属区域：": " ", "详细地址：": " 珞桂路78号 "}}
{"phone": "扫码看电话", "rent_money": "700", "rent_type": null, "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   15 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 祥丰路 "}}
{"phone": "扫码看电话", "rent_money": "700", "rent_type": null, "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   20 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 解放大道2048号 "}}
{"phone": "扫码看电话", "rent_money": "700", "rent_type": null, "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅2卫   12 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 友谊大道536号 "}}
{"phone": "扫码看电话", "rent_money": "700", "rent_type": null, "base_info": {"租赁方式：": "合租 - 主卧 - 限女生", "房屋类型：": "4室1厅2卫   41 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 光谷大道120号 "}}
{"phone": "扫码看电话", "rent_money": "700", "rent_type": null, "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室2厅1卫   12 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 龙城路 "}}
{"phone": "扫码看电话", "rent_money": "700", "rent_type": null, "base_info": {"租赁方式：": "合租 - 隔断 - 男女不限", "房屋类型：": "1室1厅1卫   18 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 铁机西路 "}}
{"phone": "扫码看电话", "rent_money": "7000", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "3室2厅1卫   150 平   ", "朝向楼层：": "东  低层/共30层", "所属区域：": " ", "详细地址：": " 西北湖路3-85号 "}}
{"phone": "扫码看电话", "rent_money": "750", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   18 平  精装修 ", "朝向楼层：": "南  中层/共7层", "所属区域：": " ", "详细地址：": " 南湖南路8号 "}}
{"phone": "扫码看电话", "rent_money": "750", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   30 平  精装修 ", "朝向楼层：": "南  中层/共33层", "所属区域：": " ", "详细地址：": " 丁字桥南路 "}}
{"phone": "扫码看电话", "rent_money": "750", "rent_type": null, "base_info": {"租赁方式：": "合租 - 主卧 - 限男生", "房屋类型：": "3室2厅1卫   10 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 金银湖南一街18号 "}}
{"phone": "扫码看电话", "rent_money": "750", "rent_type": null, "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室2厅2卫   19 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 暂无信息 "}}
{"phone": "扫码看电话", "rent_money": "750", "rent_type": null, "base_info": {"租赁方式：": "合租 - 次卧 - 限男生", "房屋类型：": "3室2厅1卫   15 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 雄楚大道693号 "}}
{"phone": "扫码看电话", "rent_money": "750", "rent_type": null, "base_info": {"租赁方式：": "合租 - 隔断 - 男女不限", "房屋类型：": "3室2厅2卫   15 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 民族大道99号 "}}
{"phone": "扫码看电话", "rent_money": "770", "rent_type": null, "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   20 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 龙珠路2号 "}}
{"phone": "扫码看电话", "rent_money": "800", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   20 平  精装修 ", "朝向楼层：": "南  高层/共31层", "所属区域：": " ", "详细地址：": " 团结大道 "}}
{"phone": "扫码看电话", "rent_money": "800", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   35 平  精装修 ", "朝向楼层：": "南北  中层/共45层", "所属区域：": " ", "详细地址：": " 蟠龙路 "}}
{"phone": "扫码看电话", "rent_money": "800", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室2厅2卫   12 平  精装修 ", "朝向楼层：": "南北  中层/共11层", "所属区域：": " ", "详细地址：": " 金山大道178号 "}}
{"phone": "扫码看电话", "rent_money": "800", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   20 平  精装修 ", "朝向楼层：": "南  低层/共23层", "所属区域：": " ", "详细地址：": " 九凤街16号 "}}
{"phone": "扫码看电话", "rent_money": "800", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   24 平  精装修 ", "朝向楼层：": "南北  低层/共18层", "所属区域：": " ", "详细地址：": " 静安路8号 "}}
{"phone": "扫码看电话", "rent_money": "800", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   26 平  精装修 ", "朝向楼层：": "南北  低层/共18层", "所属区域：": " ", "详细地址：": " 雄楚大道175号 "}}
{"phone": "扫码看电话", "rent_money": "800", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室2厅1卫   15 平  精装修 ", "朝向楼层：": "南  中层/共10层", "所属区域：": " ", "详细地址：": " 光谷一路 "}}
{"phone": "扫码看电话", "rent_money": "800", "rent_type": null, "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室1厅1卫   15 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 暂无信息 "}}
{"phone": "扫码看电话", "rent_money": "800", "rent_type": null, "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室1厅1卫   22 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 集贤三路,近京汉大道 "}}
{"phone": "扫码看电话", "rent_money": "800", "rent_type": null, "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室1厅1卫   30 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 隆祥东街9号 "}}
{"phone": "扫码看电话", "rent_money": "800", "rent_type": null, "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "2室1厅1卫   18 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 暂无信息 "}}
{"phone": "扫码看电话", "rent_money": "800", "rent_type": null, "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   30 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 金桥大道42号 "}}
{"phone": "扫码看电话", "rent_money": "800", "rent_type": null, "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   25 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 雄楚大道888号 "}}
{"phone": "扫码看电话", "rent_money": "800", "rent_type": null, "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   25 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 雄楚大道958号 "}}
{"phone": "扫码看电话", "rent_money": "800", "rent_type": null, "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "4室2厅2卫   15 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 暂无信息 "}}
{"phone": "扫码看电话", "rent_money": "800", "rent_type": null, "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "1室1厅1卫   18 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 暂无信息 "}}
{"phone": "扫码看电话", "rent_money": "800", "rent_type": null, "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   10 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 暂无信息 "}}
{"phone": "扫码看电话", "rent_money": "800", "rent_type": null, "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室1厅1卫   115 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 暂无信息 "}}
{"phone": "扫码看电话", "rent_money": "800", "rent_type": null, "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室2厅2卫   139 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 暂无信息 "}}
{"phone": "扫码看电话", "rent_money": "800", "rent_type": null, "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室2厅2卫   30 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 金融港四路19号 "}}
{"phone": "扫码看电话", "rent_money": "800", "rent_type": null, "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室2厅2卫   20 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 黄汉路 "}}
{"phone": "扫码看电话", "rent_money": "820", "rent_type": null, "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "4室1厅1卫   18 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 友谊路8号 "}}
{"phone": "扫码看电话", "rent_money": "850", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   25 平  精装修 ", "朝向楼层：": "南  低层/共6层", "所属区域：": " ", "详细地址：": " 藏龙北街2号 "}}
{"phone": "扫码看电话", "rent_money": "850", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   19 平  精装修 ", "朝向楼层：": "南  低层/共6层", "所属区域：": " ", "详细地址：": " 藏龙北街2号 "}}
{"phone": "扫码看电话", "rent_money": "850", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   20 平  精装修 ", "朝向楼层：": "南  低层/共6层", "所属区域：": " ", "详细地址：": " 藏龙北街2号 "}}
{"phone": "扫码看电话", "rent_money": "850", "rent_type": "押一付三", "base_info": {"租赁方式：": "整租", "房屋类型：": "1室1厅1卫   40 平   ", "朝向楼层：": "南  中层/共31层", "所属区域：": " ", "详细地址：": " 余泊大道99号 "}}
{"phone": "扫码看电话", "rent_money": "850", "rent_type": null, "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "2室1厅1卫   60 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 友谊大道601附8号 "}}
{"phone": "扫码看电话", "rent_money": "850", "rent_type": null, "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   25 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 珞喻路881号 "}}
{"phone": "扫码看电话", "rent_money": "850", "rent_type": null, "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "2室2厅2卫   21 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 武珞路二巷 "}}
{"phone": "扫码看电话", "rent_money": "850", "rent_type": null, "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "4室1厅2卫   20 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 暂无信息 "}}
{"phone": "扫码看电话", "rent_money": "850", "rent_type": null, "base_info": {"租赁方式：": "合租 - 次卧 - 限女生", "房屋类型：": "2室1厅1卫   25 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 友谊大道 "}}
{"phone": "扫码看电话", "rent_money": "888", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室1厅1卫   30 平  精装修 ", "朝向楼层：": "南  中层/共18层", "所属区域：": " ", "详细地址：": " 文治街29号 "}}
{"phone": "扫码看电话", "rent_money": "900", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   18 平  精装修 ", "朝向楼层：": "南  低层/共30层", "所属区域：": " ", "详细地址：": " 团结大道 "}}
{"phone": "扫码看电话", "rent_money": "900", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   35 平  精装修 ", "朝向楼层：": "南北  中层/共45层", "所属区域：": " ", "详细地址：": " 蟠龙路 "}}
{"phone": "扫码看电话", "rent_money": "900", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   25 平  精装修 ", "朝向楼层：": "南  中层/共24层", "所属区域：": " ", "详细地址：": " 九凤街16号 "}}
{"phone": "扫码看电话", "rent_money": "900", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   26 平  精装修 ", "朝向楼层：": "南北  中层/共38层", "所属区域：": " ", "详细地址：": " 丁字桥南路558号 "}}
{"phone": "扫码看电话", "rent_money": "900", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室2厅2卫   15 平  中等装修 ", "朝向楼层：": "南  高层/共33层", "所属区域：": " ", "详细地址：": " 珞雄路19号 "}}
{"phone": "扫码看电话", "rent_money": "900", "rent_type": null, "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "1室3厅1卫   18 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 暂无信息 "}}
{"phone": "扫码看电话", "rent_money": "900", "rent_type": null, "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   125 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 文盛路 "}}
{"phone": "扫码看电话", "rent_money": "900", "rent_type": null, "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "2室1厅1卫   16 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 友谊大道996号 "}}
{"phone": "扫码看电话", "rent_money": "900", "rent_type": null, "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室2厅1卫   15 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 藏龙北街17号 "}}
{"phone": "扫码看电话", "rent_money": "900", "rent_type": null, "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "3室2厅2卫   30 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 关南园路 "}}
{"phone": "扫码看电话", "rent_money": "900", "rent_type": null, "base_info": {"租赁方式：": "合租 - 隔断 - 男女不限", "房屋类型：": "4室1厅2卫   12 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 马鹦路141号 "}}
{"phone": "扫码看电话", "rent_money": "950", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   18 平  精装修 ", "朝向楼层：": "南  高层/共30层", "所属区域：": " ", "详细地址：": " 抚顺路 "}}
{"phone": "扫码看电话", "rent_money": "950", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   30 平  精装修 ", "朝向楼层：": "南北  中层/共32层", "所属区域：": " ", "详细地址：": " 建设一路 "}}
{"phone": "扫码看电话", "rent_money": "950", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室2厅2卫   20 平  精装修 ", "朝向楼层：": "南  低层/共7层", "所属区域：": " ", "详细地址：": " 民院路555号 "}}
{"phone": "扫码看电话", "rent_money": "950", "rent_type": null, "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "5室1厅1卫   15 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 鲁磨路111号 "}}
{"phone": "扫码看电话", "rent_money": "面议", "rent_type": "押一付三", "base_info": {"租赁方式：": "合租 - 次卧 - 男女不限", "房屋类型：": "2室2厅1卫   20 平   ", "朝向楼层：": "暂无信息", "所属区域：": " ", "详细地址：": " 中芯一路 "}}
{"phone": "扫码看电话", "rent_money": "面议", "rent_type": null, "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "4室2厅3卫   25 平  中等装修 ", "朝向楼层：": "南  中层/共6层", "所属区域：": " ", "详细地址：": " 珞喻路 "}}
{"phone": null, "rent_money": "1270", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   10 平  精装修 ", "朝向楼层：": "南  中层/共13层", "所属区域：": " ", "详细地址：": " 紫沙路202号 "}}
{"phone": null, "rent_money": "950", "rent_type": "押一付一", "base_info": {"租赁方式：": "合租 - 主卧 - 男女不限", "房屋类型：": "3室1厅1卫   9 平  精装修 ", "朝向楼层：": "北  高层/共23层", "所属区域：": " ", "详细地址：": " 和安街 "}}
{"phone": null, "rent_money": null, "rent_type": null, "base_info": {}}
